[About Language File]
Comments=Če najdete napake v prevodu, mi to sporočite. Hvala vam.
Date=25.06.2022
Email=jrudec@gmail.com
Version=23.1.0

[AboutDialog]
Caption=Vizitka Text Editor Pro
LabelCopyright=Avtorske pravice %s. Vse pravice so pridržane
LabelFeedback=Provratne informacije
LabelIcons=Ikone
LabelLanguageFileContributors=Sodelavci pri prevajanju jezikov
LabelLicense=Ta izdelek je za vas vedno BREZPLAČEN. Oglejte si licenco.
LabelMemoryAvailable=Razpoložljivi pomnilnik za Windows: %s
LabelThirdPartyComponents=Sestavine tretjih avtorjev
LabelVersion=Različica %s (%d-bitna)
LabelWebsite=Spletna stran

[AskYesOrNo]
CancelSearch=Naj prekličem iskanje? Ali ste prepričani?
CheckInternationalCharacters:=Translation needed
CheckInternationalCharacters=File "%s" contains international characters.%sChange the encoding to keep the characters.%sSave anyway?
CloseDirectory=Naj zaprem mapo %s? li ste prepričani?
DeleteDirectory=Naj izbrišem mapo %s? Ali ste prepričani?
DeleteFile=Naj izbrišem datoteko %s? Ali ste prepričani?
DeleteLine=Naj izbrišem vrstico? Ali ste prepričani?
DownloadInstallerOrZipPackage=Naj prenesem namestitveni program ali Zip paket?
NewVersion=Na voljo je nova različica %s programa %s.%sAli jo želite prenesti s spleta?
RecordMacro=Snemam nov makro. Ali ste prepričani?
ReopenFileWithEncoding=Naj znova odprem datoteko s "%s" kodiranjem?
ReplaceOccurence=Naj zamenjam to pojavitev "%s"?
ResetColor=Naj ponastavim barvo %s? Ali ste prepričani?
SaveChanges=Naj shranim spremembe?
SearchMatchNotFound=Iskano ujemanje ni bilo najdeno.%s Naj znova začnem iskati od začetka datoteke?
SearchStringNotFound=Iskani niz "%s" ni bil najden

[Buttons]
ButtonCancel=Prekliči
ButtonDonations=Donacije
ButtonDownloadAllSkins=Prenos vseh preoblek
ButtonLicense=Licenca...
ButtonNo=&Ne
ButtonOK=Vredu
ButtonYes=&Da
ButtonYesToAll=D&a za vse

[ChangedFilesDialog]
Caption=Znova naloži spremenjene datoteke
VirtualDrawTree:0=Datoteka
VirtualDrawTree:1=Pot

[CharacterMapForm]
Caption=Zabela znakov

[ClipboardHistoryDialog]
ActionClearAll=Počisti vse
ActionCopyToClipboard=Kopiraj v odložišče
ActionInsertInEditor=Vstavi v urejevalnik
Caption=Zgodovina odložišča

[ColorConstant]
SColorBoxCustomCaption=Po meri...
SName3DDkShadow=Temna 3D senca
SName3DLight=3D svetloba
SNameActiveBorder=Aktiven rob
SNameActiveCaption=Acktiven napis
SNameAppWorkSpace=Delovni prostor aplikacije
SNameAqua=Vodna
SNameBackground=Ozadje
SNameBlack=Črna
SNameBlue=Modra
SNameBtnFace=Površina gumba
SNameBtnHighlight=Označevanje gumba
SNameBtnShadow=Senca gumba
SNameBtnText=Besedilo gumba
SNameCaptionText=Besedilo napisa
SNameCream=Kremna
SNameDefault=Privzeto
SNameFuchsia=Fuksija
SNameGradientActiveCaption=Preliv aktivnega napisa
SNameGradientInactiveCaption=Preliv neaktivnega napisa
SNameGray=Siva
SNameGrayText=Sivo besedilo
SNameGreen=Zelena
SNameHighlight=Ozadje označevanja
SNameHighlightText=Besedilo označevanja
SNameHotLight=Vroča svetloba
SNameInactiveBorder=Neaktiven rob
SNameInactiveCaption=Neaktiven napis
SNameInactiveCaptionText=Besedilo neaktivnega napisa
SNameInfoBk=Ozadje informacije
SNameInfoText=Besedilo informacije
SNameLime=Limeta
SNameMaroon=Kostanjeva
SNameMedGray=Srednje siva
SNameMenu=Ozadje menija
SNameMenuBar=Menijska vrstica
SNameMenuHighlight=Označevanje menija
SNameMenuText=Besedilo menija
SNameMoneyGreen=Denarno zelena
SNameNavy=Mornarsko modra
SNameNone=Brez
SNameOlive=Olivna
SNamePurple=Vijolična
SNameRed=Rdeča
SNameScrollBar=Drsni trak
SNameSilver=Srebrna
SNameSkyBlue=Nebeško modra
SNameTeal=Zelenomodra
SNameWhite=Bela
SNameWindow=Ozadje okna
SNameWindowFrame=Okvir okna
SNameWindowText=Besedilo okna
SNameYellow=Rumena

[CompareForm]
ActionExit:h=Izhod iz premerjave besedila
ActionExit=Izhod
ActionLeftCopy:h=Kopiraj izbrane vrstice v desno datoteko
ActionLeftCopy=Kopiraj
ActionLeftFileOpen:h=Odpri obstoječo datoteko
ActionLeftFileOpen=Odpri
ActionLeftFileSave:h=Shrani datoteko
ActionLeftFileSave=Shrani
ActionLeftNext:h=Premakni na naslednjo razliko
ActionLeftNext:s=F3
ActionLeftNext=Naslednja
ActionLeftPrevious:h=Premakni na prejšnjo razliko
ActionLeftPrevious:s=Shift+F3
ActionLeftPrevious=Prejšnja
ActionLeftReload:h=Znova naloži trenutno datoteko
ActionLeftReload=Znova naloži
ActionLeftSwap:h=Zamenjaj izbrane vrstice z desno datoteko
ActionLeftSwap=Zamenjaj
ActionOptions:h=Možnosti primerjanja besedila
ActionOptions=Možnosti
ActionRightCopy:h=Kopiraj izbrane vrstice v levi datoteki
ActionRightCopy=Kopiraj
ActionRightFileOpen:h=Odpri obstoječo datoteko
ActionRightFileOpen=Odpri
ActionRightFileSave:h=Shrani datoteko
ActionRightFileSave=Shrani
ActionRightNext:h=Premakni na naslednjo razliko
ActionRightNext:s=F4
ActionRightNext=Naslednja
ActionRightPrevious:h=Premakni na prejšnjo razliko
ActionRightPrevious:s=Shift+F4
ActionRightPrevious=Prejšnja
ActionRightReload:h=Znova naloži trenutno datoteko
ActionRightReload=Znova naloži
ActionRightSwap:h=Zamenjaj izbrane vrstice z levo datoteko
ActionRightSwap=Zamenjaj
ActionSearchClose:h=Zapri
ActionSearchFindNext:h=Poišči naslednjo
ActionSearchFindNext:s=Ctrl+F3
ActionSearchFindPrevious:h=Poišči prejšnjo
ActionSearchFindPrevious:s=Shift+Ctrl+F3
ActionSearchMatchCase:h=Ujemaj V/m črke
ActionSearchMatchCase=Ujemaj V/m črke
ActionSearchWholeWords:h=Cele besede
ActionSearchWholeWords=Cele besede
Caption=Primerjaj besedilo

[CompareOptionsDialog]
Caption=Možnosti primerjave besedila
CheckBoxIgnoreBlanks=Prezri prazne znake
CheckBoxIgnoreCase=Prezri V/m črke
CheckBoxShowSpecialChars=Prikaži posebni znaki
ComboBoxColorTheme=Barvna tema

[ConfirmReplaceDialog]
Caption=Potrdi zamenjavo

[ConnectDialog]
Caption=Poveži
EditPassword=Geslo

[Constant]
Active=Aktivna
ActualSize=Dejanska velikost 
AddFile:t=Translation needed
AddFile=Add file
AllFiles=Vse datoteke
Arrow=Puščica
AutoSave=Samodejno shrani
Block=Blok
Blue=Modra
Bookmark=Zaznamek
Bookmarks=Zaznamki
Bottom=Spodaj
Bytes=bajtov
CharacterCount=Število znakov
Circle=Krog
Color=Barva
CompareFiles=Primerjaj datoteki
Confirmation=Potrditev
Connecting=Povezovanje
CountingFiles=Štetje datotek...
Dash=Črtkano
Default=Privzeto
DirectoryItems=Vnosi mape
DocumentIsValid=Dokument je veljaven.
Dot=Pika
DoubleUnderline=Dvojno podčrtano
DownloadCancelling=Preklic...
DownloadDone=Končano.
EditDirectory=Uredi mapo
Encoding=Kodiranje
Enter=Vnesi
Error=Napaka
Extended=Razširjeno - \n, \t, \0
FavouriteItems=Priljubljeni vnosi
FileMaskItems=Vnosi mask datoteke
FilesFound=%d datotek je bilo najdeno v %s
FitHeight=Prilagodi višini
FitWidth=Prilagodi širini
Gigabyte=GB
GoToBookmark=Pojdi na zaznamek
GoToLine=Pojdi na vrstico
Green=Zelena
HalfBlock=Pol blok
Hide=Skrij
Highlighter=Označevalec
HorizontalLine=Vodoravno črto
Hovered=Premaknjena
Inactive=Neaktivna
Information=Informacija
Insert=Vstavi
InsertTags=Vstavi HTML/XML oznake
Installer=Namestitveni program
InvalidName=Neveljavno ime
Keyword=ljučna beseda
Kilobyte=KB
LanguageEditor=Urejevalnik jezika - %s
Left=Levo
Length=Dolžina
Line=Vrstica
LineCount=Število vrstic
LoadingFile=Nalaganje datoteke...
LoadingFiles=Nalaganje datotek...
LoadingOutput=Nalaganje izhoda...
LowerCase=Male črke
MatchFound=Najdeno %d match%s ujemanj
MatchFoundPluralExtension=končnic
Megabyte=MB
Memory=Pomnilnik
Minute=min.
Modified=Spremenjeno
NewFolder=Nova mapa
NoChange=Brez sprememb
None=Brez
Normal=Normalno
OccurencesFound=Najdeno je bilo %d pojavitev v %s
Open=Odpri
OpenDirectory=Odpri mapo
Overwrite=Prepiši
Page=Stran
Password=Geslo 
Pilcrow=Odstavek (¶)
PleaseWait=Prosimo, počakajte
Position=Položaj: %d
PreviewFilePage=Stran: $PAGENUM$ od $PAGECOUNT$
PreviewPage=Stran: %d od %d
PreviewPrintFile=Natisni (%s)|Natisni datoteko na %s
PrintedBy=Natisnjeno z %s
ProcessingFile=Obdelava datoteke...
Purple=Vijolična
ReadOnly=Samo za branje
Red=Rdeča
RegularExpression=Regularni izraz
Rename=Al želite preimenovati "%s" v "%s"?
RenameFailed=Preimenovanje %s ni uspelo
RenameTab=Preimenuj zavihek
ReopenItems=Znova odpri vnose
Results=Rezultati
Right=Desno
RightMargin=Desni rob
SaveAs=Shrani kot
Search=poišči
SearchFor=Poišči (kaj) "%s"
SearchItems=Poišči vnose
Second=s
SelectRootDirectory=Izberi korensko mapo
SelectWorkingDirectory=Izberi delovno mapo
SentenceCase=Občutljivo na m/V črke
Separator=Ločilo
ShowOnlyInList=Prikaži samo na seznamu
Snippet=Delček
Solid=Neprekinjeno
Speed=Hitrost
Square=Kvadrat
Text=Besedilo
TextToFindItems=Besedilo za iskanje vnosov
ThinHorizontalLine=Tanko vodoravno črto
ThinVerticalLine=Tanko navpično črto
ToggleBookmark=Preklop zaznamka
Top=Zgoraj
TopLine=Zgornja vrstica: %d
Triangle=Trikotnik
Underline=Podčrtano
Untitled=Neimenovana
UpperCase=VELIKE črke
UseOnAllHighlighters=Uporabi na vseh označevalcih
VersionInfoNotFound=Podatki o različici niso bile najdene.
VerticalLine=Navpično črto
Warning=Opozorilo
WaveLine=Valovna črta 
WavyZigzag=Valovit cikcak
Width=Širina
Wildcard=Nadomestni znak - *, ?, # 
WordCount=Število besed
Yellow=Rumena
ZipPackage=ZIP paket

[ConvertConstant]
AcreFeet=Akre stopala
AcreInches=Akre palci
Acres=Akri
Angstroms=Angstromi
Area=Površina
Ares=Ari
AstronomicalUnits=Astronomske enote
Binary=Dvojiško
Celsius=Celzij
Centares=Kvadratni metri
Centigrams=Centigrami
CentiLiters=Centilitri
Centimeters=Centimetri
Centuries=Stoletja
Chains=Verige
CordFeet=Kord stopala
Cords=Kordi
CubicCentimeters=Kubični centimetri
CubicDecameters=Kubični dekametri
CubicDecimeters=Kubični decimetri
CubicFeet=Kubična stopala
CubicHectometers=Kubični hehtometri
CubicInches=Kubični palci
CubicKilometers=Kubični kilometri
CubicMeters=Kubični metri
CubicMiles=Kubične milje
CubicMillimeters=Kubični milimetri
CubicYards=Kubični yedi
Cubits=Kubiti
DateTime=Datum in čas
Days=Dnevi
Decades=Desetletja
Decagrams=Dekagrami
DecaLiters=Dekalitri
Decameters=Dekametri
Decasteres=Decisteri
Decigrams=Decigrami
DeciLiters=Decilitri
Decimal=Decimalno
Decimeters=Decimetri
Decisteres=Decisterji
Distance=Razdalja
Drams=Drami
DryBuckets=Suha vedra
DryBushels=Suhi merniki
DryGallons=Suhi galoni
DryPecks=Suhi peclji
DryPints=Suhi pinti
DryQuarts=Suhe kvarte
Fahrenheit=Fahrenheiti
Fathoms=Fantomi
Feet=Stopala
FluidCups=Tekočinski pokali
FluidGallons=Tekoči galoni
FluidGills=Tekoči škrobi
FluidOunces=Tekoče unče
FluidPints=Tekoči pinti
FluidQuarts=Tekoči kvarti
FluidTablespoons=Tekoče žlice
FluidTeaspoons=Tekoče čajne žličke
Fortnights=Štirinajstdnevi
Furlongs=Furlongi
Gigameters=Gigametri
Grains=Zrna
Grams=Grami
Hands=Roke
Hectares=Hektarji
Hectograms=Hektogrami
HectoLiters=Hektolitri
Hectometers=Hektometri
Hexadecimal=Šesnajstiško
Hours=Ure
Inches=Palci
JulianDate=Julijanski datum
Kelvin=Kelvini
Kilograms=Kilogrami
KiloLiters=Kilolitri
Kilometers=Kilometri
LightYears=Svetlobna leta
Links=Členi
Liters=Litri
LongTons=Dolge tone
Mass=Masa
Megameters=Megametri
Meters=Metri
MetricTons=Metrične tone
Micrograms=Mikrogrami
Micromicrons=Mikromikroni
Microns=Mikroni
Miles=Milje
Millennia=Tisočletja
Milligrams=Miligrami
MilliLiters=Mililitri
Millimeters=Milimetri
Millimicrons=Milimikroni
MilliSeconds=Milisekunde
Minutes=Minute
ModifiedJulianDate=Spremenjen julijanski datum
Months=Meseci
Nanograms=Nanogrami
NauticalMiles=Nautične milje
NumeralSystem=Številčni sistem
Ounces=Unči
Paces=Koraki
Parsecs=Parseki
Picas=Picas
Points=Točke
Pounds=Funti
Rankine=Rankini
Reaumur=Reaumirji
Rods=Palice
Seconds=Sekunde
SquareCentimeters=Kvadratni centimetri
SquareDecameters=Kvadratni dekametri
SquareDecimeters=Kvadratni decimetri
SquareFeet=Kvadratna stopala
SquareHectometers=Kvadratni hektometri
SquareInches=Kvadratni palci
SquareKilometers=Kvadratni kilometri
SquareMeters=Kvadratni metri
SquareMiles=Kvadratne milje
SquareMillimeters=Kvadratni milimetri
SquareRods=Kvadratni palice
SquareYards=Kvadratni jedi
Steres=Steri
Stones=Kamni
Temperature=Temperatura
Time=Čas
Tons=Toni
UKBuckets=UK vedra
UKBushels=UK merniki
UKGallons=UK galoni
UKGill=UK gills
UKOunces=UK unče
UKPecks=UK peclji
UKPints=UK pinti
UKPottle=UK pottles
UKQuarts=UK quarts
Volume=Prostornina
Weeks=Tedni
Yards=Jedi
Years=Leta

[ConvertForm]
Caption=Pretvori med številčnimi enotami
ComboBoxFrom=Iz
ComboBoxTo=V
ComboBoxType=Vrsta
EditResult=Rezultat
EditValue=Vrednost

[DialogConstant]
SMsgDlgAbort=Pre&kini
SMsgDlgAll=&Vse
SMsgDlgCancel=Prekliči
SMsgDlgClose=&Zamenjaj
SMsgDlgConfirm=Potrdi
SMsgDlgError=Napaka
SMsgDlgHelp=Po&moč
SMsgDlgHelpHelp=Pomoč
SMsgDlgHelpNone=Pomoč ni na voljo
SMsgDlgIgnore=Prezr&i
SMsgDlgInformation=Informacija
SMsgDlgNo=&Ne
SMsgDlgNoToAll=N&e za vse
SMsgDlgOK=Vredu
SMsgDlgRetry=Po&novi
SMsgDlgWarning=Opozorilo
SMsgDlgYes=&Da
SMsgDlgYesToAll=Da za &vse
SNoMappingForUnicodeCharacter=Ne obstaja nobena preslikava Unicode znaka v ciljni večbajtni kodni strani.

[DirectoryTabDialog]
CheckBoxExcludeOtherDirectoryBranches=Izključi druge veje
ComboBoxDrives=Pogoni
ComboBoxFileMask=Maska datoteke
EditRootDirectory=Korenska mapa
EditTabName=Ime zavihka
GroupBoxOptions=Možnosti

[DirectoryTabSFTPDialog]
Caption=Povezava SFTP
CheckBoxSavePassword=Shrani geslo
CheckBoxShowOutput=Prikaži izhod
EditPassword=Geslo
EditPort=Vrata
EditPrivateKeyFile=Datoteka zasebnega ključa
EditRootDirectory=Korenska mapa
EditServer=Strežnik
EditTabName=Ime zavihka
EditUsername=Uporabniško ime

[DownloadURLDialog]
ActionCancel=Prekliči
ActionOK=Vredu
Caption=Prenos

[EditorColorElements]
ActiveLineBackground=Ozadje aktivne vrstice
ActiveLineBackgroundUnfocused=Active line background unfocused
ActiveLineForeground=Ospredje aktivne vrstice
ActiveLineForegroundUnfocused=Ozadje aktivne vrstice brez fokusa
Background=Ozadje
CodeFoldingActiveLineBackground=Ozadje aktivne vrstice zlaganja kode
CodeFoldingActiveLineBackgroundUnfocused=Ozadje aktivne vrstice zlaganja kode brez fokusa
CodeFoldingBackground=Ozadje zlaganja kode
CodeFoldingCollapsedLine=Zlaganje kode strnjene vrstice
CodeFoldingFoldingLine=Zlaganje kode zložene vrstice
CodeFoldingFoldingLineHighlight=Označevanje vrstica zlaganja kode
CodeFoldingHintBackground=Ozadje namiga zlaganja kode
CodeFoldingHintBorder=Rob namiga zlaganja kode
CodeFoldingHintIndicatorBackground=Ozadnje kazalca namiga zlaganja kode
CodeFoldingHintIndicatorBorder=Kazalec roba namiga zlaganja kode
CodeFoldingHintIndicatorMark=Oznaka kazalca namiga zlaganja kode
CodeFoldingHintText=Besedilo namiga zlaganja kode
CodeFoldingIndent=Zamik zlaganja kode
CodeFoldingIndentHighlight=Označevanje zamika zlaganja kode
CompletionProposalBackground=Ozadje predloga za dokončanje
CompletionProposalForeground=Ospredje predloga za dokončanje
CompletionProposalSelectedBackground=Ozadje izbranega predloga za dokončanje
CompletionProposalSelectedText=Besedilo izbranega predloga za dokončanje
LeftMarginActiveLineBackground=Levi rob ozadja aktivne vrstice
LeftMarginActiveLineBackgroundUnfocused=Levi rob ozadja aktivne vrstice brez fokusa
LeftMarginActiveLineNumber=Številka aktivne vrstice na levem robu 
LeftMarginBackground=Ozadje levega roba
LeftMarginBookmarkPanel=Levi rob podokna zaznamka
LeftMarginBorder=Meja levega roba
LeftMarginLineNumberLine=Levi rob vrstice številk vrstic
LeftMarginLineNumbers=Levi rob številk vrstic
LeftMarginLineStateModified=Levi rob spremenjenega stanja vrstice
LeftMarginLineStateNormal=Levi rob normalnega stanja vrstice
MatchingPairMatched=Par se ujema
MatchingPairUnmatched=Par se ne ujema
MinimapBackground=Ozadje pomanjšanega prikaza
MinimapBookmark=Zaznamek pomanjšanega prikaza
MinimapVisibleLines=Vidne vrstice pomanjšanega prikaza
RightMargin=Desni rob
RightMovingEdge=Desni premik roba
RulerBackground=Ozadje ravnila
RulerBorder=Rob ravnila
RulerLines=Črte ravnila
RulerMovingEdge=Premik roba ravnila
RulerNumbers=Številke ravnila
RulerSelection=Izbor ravnila
SearchHighlighterBackground=Ozadje označevalca iskanja
SearchHighlighterBorder=Rob označevalca iskanja
SearchHighlighterForeground=Ospredje označevalca iskanja
SearchInSelectionBackground=Ozadje iskanja v izboru
SearchMapActiveLine=Aktivna vrstica iskanja
SearchMapBackground=Ozadje iskanja
SearchMapForeground=Ospredje iskanja
SelectionBackground=Ozadje izbora
SelectionForeground=Ospredje izbora
SyncEditBackground=Ozadje Sync edita
SyncEditEditBorder=Rob urejanja Sync edita
SyncEditWordBorder=Rob besede Sync edita
WordWrapIndicatorArrow=Puščica indikatorja preloma vrstice
WordWrapIndicatorLines=Indikator preloma vrstic

[ErrorMessage]
DefaultEmailProgramNotFound=Ni mogoče najti programa za pošiljanje e-pošte
DirectoryNotExist=Mapa "%s" ne obstaja
EnterFilename=Vnesite ime datoteke.
EnterKeyword=Vnesite ključno besedo.
EnterPath=Vnesite pot.
EnterServer=Vnesite strežnik.
EnterTabName=Vnesite ime zavihka.
FileNotFound=Datoteka "%s" ni bila najdena.
RootDirectoryNotExist=Korenska mapa ne obstaja.

[ExecuteDialog]
ActionDelete:h=Izbriši vnos
ActionDelete=Izbriši
ActionEdit:h=Uredi vnos
ActionEdit=Uredi
ActionInsert:h=Vstavi vnos
ActionInsert=Vstavi
ActionMoveDown:h=Premakni izbrani vnos navzdol
ActionMoveDown=Premakni navzdol
ActionMoveUp:h=Premakni izbrani vnos navzgor
ActionMoveUp=Premakni navzgor
ActionSort:h=Razvrsti vnose
ActionSort=Razvrsti
Caption=Izvedi vnose

[ExecuteEditDialog]
Caption=Izvedi vnos
CheckBoxSaveActiveFile=Shrani aktivno datorteko
CheckBoxShowOutput=Prikaži izhod
ComboBoxShortcut=Bližnjica
EditFilename=Ime datoteke
EditParameters=Parametri
EditTitle=Naslov
EditWorkingDirectory=Delovna mapa

[FilesSelectDialog]
ActionSelectAll:h=Izberi vse datoteke
ActionSelectAll=Izberi vse
ActionUnselectAll:h=Počistite izbor vseh datotek
ActionUnselectAll=Počisti vse
Caption=Izberi datoteke
VirtualDrawTree:0=Datoteka
VirtualDrawTree:1=Pot

[FileTypes]
7Zip=7-Zip datoteke (*.7z)|*.7z
ABAP=ABAP datoteke (*.abap)
ActionScript=Datoteke akcijskih skriptov (*.as)
ASP=ASP datoteke (*.asp)
Assembler 68HC11=68HC11 Datoteke sestavljalca (*.hc11;*.asc)
AutoHotkey=AutoHotkey datoteke (*.ahk)
AutoIt v3=AutoIt datoteke (*.au3)
AWK=AWK skripti (*.awk)
Bash=Bash datoteke (*.sh)
C#=C# datoteke (*.cs)
C++=C++ datoteke (*.cpp;*.hpp)
C=C datoteke (*.c;*.h)
Clojure=Datoteke Clojure (*.clj;*.cljs;*.cljc;*.edn)
CoffeeScript=Datoteke CoffeeScript (*.coffee)
CSS=Datoteke kaskadnih slogov lista (*.css)
D=D datoteke (*.d;*.di)
Dart=Dart datoteke (*.dart)
Delphi Form Module=Datoteke Delphi modula obrazcev (*.dfm)
Diff=Datoteke razlik me dpodatki (*.diff)
DWScript=DWScript datoteke (*.dws)
Eiffel=Datoteke Eiffel (*.e;*.es)
Elixir=Datoteke Elixir (*.exs)
Elm=Datoteke Elm (*.elm)
Erlang=Erlang datoteke (*.erl;*.hrl)
Euphoria=Euphoria datoteke (*.e;*.ex;*.exw;*.edb)
Exe=Izvedljive datoteke (*.exe)|*.exe
F#=F# datoteke (*.fs)
Free Pascal=Free Pascal datoteke (*.pp)
FreeBASIC=FreeBASIC datoteke (*.bi;*.bas)
GDScript=GDScript datoteke (*.gd)
Git Ignore=Git Ignore datoteke (*.gitignore)
GLSL=GLSL datoteke (*.glsl)
Go=Go datoteke (*.go)
Groovy=Groovy datoteke (*.groovy;*.gvy;*.gy;*.gsh)
HTML with Scripts=HTML datoteke (*.html;*.htm)
INI=INI datoteke (*.ini;*.lng)
Inno Setup=Inno Setup datoteke (*.iss)
Java=Java datoteke (*.java)
JavaScript=JavaScript datoteke (*.js)
JSON=JSON datoteke (*.json)
Julia=Julia datoteke (*.jl)
Kotlin=Kotlin datoteke (*.kt;*.kts)
Language=Jezikovne datoteke (*.lng)|*.lng
LaTex=LaTex datoteke (*.lat;*.tex;*.lex)
Lisp=Lisp datoteke (*.lisp)
Log file=Log datoteke (*.log)
Lua=Lua datoteke (*.lua)
Macro=Makro datoteke (*.mcr)|*.mcr
Markdown=Datoteke za označevanje (*.md)
MATLAB=MATLAB datoteke (*.matlab)
MIME=MIME datoteke (*.eml;*.mht)
MS-DOS Batch=MS-DOS paketne datoteke (*.bat;*.cmd)
MSI=MSI datoteke (*.msi)|*.msi
NSIS=NSIS datoteke (*.nsi)
Object Pascal=Pascal datoteke (*.pas;*.dpr;*.dpk)
Objective-C=Objective-C datoteke (*.m)
OCaml=OCaml datoteke (*.ml)
PDF=PDF datoteke (*.pdf)
Perl=Perl datoteke (*.pl;*.pm;*.cgi)
PHP=PHP datoteke (*.php;*.class;*.inc)
PowerShell=PowerShell datoteke (*.ps1)
Python=Python datoteke (*.py)
R=R datoteke (*.r;*.rdata;*.rds;*.rda)
Red=Red datoteke (*.red;*.reds)
Ruby=Ruby datoteke (*.rb;*.rbw)
Rust=Rust datoteke (*.rc)
Scala=Scala datoteke (*.scala)
SQL - Standard=SQL datoteke (*.sql)
Structured Text=Structured Text datoteke (*.st; *.iecst)
Swift=Swift datoteke (*.swift)
TclTk=Tcl/Tk datoteke (*.tcl)
Text=Besedilne datoteke (*.txt)
TypeScript=TypeScript datoteke (*.ts)
UnrealScript=UnrealScript datoteke (*.uc)
Visual Basic=Visual Basic datoteke (*.vb;*.bas)
Visual FoxPro=Visual FoxPro datoteke (*.pjx;*.prg)
VRCalc++=VRCalc++ datoteke (*.vrc;*.vrcm)
XML=XML datoteke (*.xml;*.xsd;*.csl;*.dtd;*.dproj;*.groupproj;*.opml;*.rdf;*.svg;*.wxs)
XSL=XSL datoteke (*.xsl;*.xslt)
YAML=YAML datoteke (*.yml)
Zip=ZIP datoteke (*.zip)|*.zip

[FindDuplicatesDialog]
ActionDirectoryItems=Vnosi mape...
ActionFileMaskItems=Vnosi mask datoteke...
Caption=Poišči dvojnike
CheckBoxIgnoreBlanks=Prezri prazne znake
CheckBoxIgnoreCase=Prezri V/m črke
CheckBoxIncludeSubdirectories=Vključi podmape
CheckBoxScanHorizontally=Preglej vodoravno
CheckBoxScanVertically=Preglej navpično
ComboBoxDirectories=Mape
ComboBoxFileMask=Maska datoteke
GroupBoxOptions=Možnosti
GroupBoxSearch=Poišči
GroupBoxSearchDirectoryOptions=Možnosti iskanja mape
RadioButtonSearchAllOpenFiles=Poišči v vsheh odprtih datotekah
RadioButtonSearchInDirectories=Poišči v mapah
SpinEditMinimumBlockSize=Najmanjša velikost bloka
SpinEditMinimumCharacters=Najmanj znakov

[FindInFilesDialog]
ActionDirectoryItems=Vnosi mape...
ActionFileMaskItems=Vnosi mask datotek...
ActionSearchEngine=Izberi iskalnik
ActionTextToFindItems=Besedilo za iskanje vnosov...
Caption=Poišči v datotekah
CheckBoxDisplayResultsInSeparateTab=Prikaži rezultate v ločenem zavihku
CheckBoxGroupResultsByFile=Grupiraj rezultat po datotekah
CheckBoxIncludeSubdirectories=Vključi podmapo
CheckBoxMatchCase=Občutljivo na V/m črke
CheckBoxShowOnlyResult=Prikaži samo rezultat
CheckBoxWholeWordsOnly=Samo cele besede
ComboBoxDirectories:h=Več map je med sabo ločeno s podpičjem
ComboBoxDirectories=Mapa
ComboBoxFileMask=Maska datoteke
ComboBoxTextToFind=Besedilo za iskanje
GroupBoxOptions=Možnosti
GroupBoxOutputOptions=Izhod
GroupBoxSearch=Poišči
GroupBoxSearchDirectoryOptions=Možnosti iskanja mape
RadioButtonSearchAllOpenFiles=Poišči v vsheh odprtih datotekah
RadioButtonSearchInCurrentFile:t=Translation needed
RadioButtonSearchInCurrentFile=In current file
RadioButtonSearchInDirectories=Poišči v mapah

[HighlighterColorElements]
AssemblerComment=Komentar sestavljalca
AssemblerReservedWord=Rezervirana beseda sestavljalca
Attribute=Atribut
Character=Znak
Comment=Komentar
Directive=Usmeritev
Editor=Urejevalnik
HexNumber=Šestnajstiško število
HighlightedBlock=Označen blok
HighlightedBlockSymbol:t=Translation needed
HighlightedBlockSymbol=Highlighted block symbol
LogicalOperator:t=Translation needed
LogicalOperator=Logical operator
Method=Metoda
MethodItalic:t=Translation needed
MethodItalic=Method italic
MethodName=Ime metode
Number=Številka
ReservedWord=Rezervirana beseda
String=Niz
Symbol=Simbol
Value:t=Translation needed
Value=Value
WebLink:t=Translation needed
WebLink=Web link

[HighlighterFontElements]
CodeFoldingHint=Namig zlaganja kode
CompletionProposal=Predlog za dokončanje
LineNumbers=Številke vrstic
Minimap=Pomanjšan prikaz
Ruler=Ravnilo
Text=Besedilo

[InformationDialog]
Caption=Informacija
LabelAccessed=Dostopana
LabelCharacterCount=Število znakov
LabelCreated=Ustvarjena
LabelFilename=Ime datoteke
LabelLength=Dolžina
LabelLineCount=Število vrstic
LabelLocation=Mesto
LabelModified=Spremenjena
LabelSize=Velikost
LabelSizeOnDisk=Velikost na disku
LabelWordCount=Število besed

[ItemListDialog]
ActionClearAll:h=Počisti vse vnose
ActionClearAll=Počisti vse
ActionDelete:h=Izbriši vnos
ActionDelete=Izbriši
ActionInsert:h=Vstavi vnos
ActionInsert=Vstavi
ActionMoveDown:h=Premakni izbrani vnos navzdol
ActionMoveDown=Premakni navzdol
ActionMoveUp:h=Premakni izbrani vnos navzgor
ActionMoveUp=Premakni navzgor
ActionSort:h=Razvrsti vnose
ActionSort=Razvrsti

[LanguageEditorForm]
ActionExit:h=Zapri urejevalnik jezikov
ActionExit=Izhod
ActionFileNew:h=Ustvari novo jezikovno datoteko
ActionFileNew=Nova
ActionFileOpen:h=Odpri obstoječo jezikovno datoteko
ActionFileOpen=Odpri
ActionFileSave:h=Shrani jezikovno datoteko
ActionFileSave=Shrani
VirtualDrawTree:0=Predmet
VirtualDrawTree:1=Napis
VirtualDrawTree:2=Namig
VirtualDrawTree:3=Bližnjica
VirtualDrawTree:4=Sekundarna bližnjica

[MainForm]
ActionBookmarkListShowFilters=Prikaži filtre
ActionDirectoryContextMenu:h=Priročni meni
ActionDirectoryContextMenu=Prir&očni meni
ActionDirectoryDelete:h=Izbriši datoteko ali mapo
ActionDirectoryDelete=Iz&briši
ActionDirectoryFileExplorer:h=Odpri Raziskovalca datotek
ActionDirectoryFileExplorer=Raziskovalec datotek
ActionDirectoryFindInFiles:h=Poišči niz v več datotekah
ActionDirectoryFindInFiles=&Najdi v datotekah...
ActionDirectoryNewFolder=Nova mapa
ActionDirectoryOpenAllFiles:h=Odpri vse datoteke iz mape
ActionDirectoryOpenAllFiles=Odpri vse datoteke
ActionDirectoryOpenFileExplorer:h=Odpri Raziskovalca datotek
ActionDirectoryOpenFileExplorer=Raziskovalec datotek
ActionDirectoryProperties:h=Prikaži lastnosti datoteke/mape
ActionDirectoryProperties=&Lastnosti...
ActionDirectoryRefresh:h=Osveži datoteke
ActionDirectoryRefresh=Os&veži
ActionDirectoryRename:h=Preimenuj datoteko ali mapo
ActionDirectoryRename=P&reimenuj
ActionDirectorySFTPDownload=Prenesi
ActionDirectorySFTPUpload=Naloži
ActionEdit=&Uredi
ActionEditCopy:h=Kopiraj izbrano in postavi v odložišče
ActionEditCopy:s=Ctrl+C
ActionEditCopy=&Kopiraj
ActionEditCopyWithLineNumbers:h=Kopiraj izbrano in postavi v odložišče
ActionEditCopyWithLineNumbers:s=Ctrl+Alt+C
ActionEditCopyWithLineNumbers=&Kopiraj s številkami vrstic
ActionEditCut:h=Izreži izbrano in postavi v odložišče
ActionEditCut:s=Ctrl+X
ActionEditCut=Iz&reži
ActionEditDecode:h=Dekodiraj besedilo
ActionEditDecode=Dekodiraj
ActionEditDecodeASCIIDecimal:h=Dekodiraj ASCII decimalno
ActionEditDecodeASCIIDecimal=ASCII decimalno
ActionEditDecodeBase:h=Dekodiraj base
ActionEditDecodeBase=Osnova
ActionEditDecodeBase1024:h=Dekodiraj base1024
ActionEditDecodeBase1024=1024
ActionEditDecodeBase128:h=Dekodiraj base128
ActionEditDecodeBase128=128
ActionEditDecodeBase256:h=Dekodiraj base256
ActionEditDecodeBase256=256
ActionEditDecodeBase32:h=Dekodiraj base32
ActionEditDecodeBase32=32
ActionEditDecodeBase4096:h=Dekodiraj base4096
ActionEditDecodeBase4096=4096
ActionEditDecodeBase64:h=Dekodiraj base64
ActionEditDecodeBase64=64
ActionEditDecodeBase85:h=Dekodiraj base85
ActionEditDecodeBase85=85
ActionEditDecodeBase91:h=Dekodiraj base91
ActionEditDecodeBase91=91
ActionEditDecodeBinary:h=Dekodiraj dvojiško
ActionEditDecodeBinary=Dvojiško
ActionEditDecodeHex:h=Dekodiraj 16-tiško
ActionEditDecodeHex=Šesnajstiško
ActionEditDecodeHexWithoutSpaces:h=Dekodiraj 16-tiško brez presledkovode hex without spaces
ActionEditDecodeHexWithoutSpaces=Šesnajstiško (brez presledkov)
ActionEditDecodeHTML:h=Dekodiraj HTML
ActionEditDecodeHTML=HTML
ActionEditDecodeOctal:h=Dekodiraj osmiško
ActionEditDecodeOctal=Osmiško
ActionEditDecodeRotate:h=Dekodiraj obrni
ActionEditDecodeRotate=Obrni
ActionEditDecodeRotate13:h=Obrni za 13 mest
ActionEditDecodeRotate18:h=Obrni za 18 mest
ActionEditDecodeRotate47:h=Obrni za 47 mest
ActionEditDecodeRotate5:h=Obrni za 5 mest
ActionEditDecodeURL:h=Dekodiraj URL
ActionEditDecodeURL=URL
ActionEditDelete=I&zbriši
ActionEditDeleteBeginningOfLine:h=Izbriši začetek vrstice
ActionEditDeleteBeginningOfLine:h=Izbriši začetek vrstice
ActionEditDeleteBeginningOfLine:s=Shift+Ctrl+T
ActionEditDeleteBeginningOfLine:s=Shift+Ctrl+T
ActionEditDeleteBeginningOfLine=Začetek vrstice
ActionEditDeleteBeginningOfLine=Začetek vrstice
ActionEditDeleteCharForward:h=Izbriši znak naprej
ActionEditDeleteCharForward:s=Shift+BkSp
ActionEditDeleteCharForward=Znak naprej
ActionEditDeleteComments:h=Izbriši komentarje
ActionEditDeleteComments=Komentarji
ActionEditDeleteDuplicateLines:h=Izbriši podvojene vrstice
ActionEditDeleteDuplicateLines=Podvojene vrstice
ActionEditDeleteEndOfLine:h=Izbriši konec vrstice
ActionEditDeleteEndOfLine:s=Shift+Ctrl+Y
ActionEditDeleteEndOfLine=&Konec vrstice
ActionEditDeleteLine:h=Izbriši vrstico
ActionEditDeleteLine:s=Ctrl+Y
ActionEditDeleteLine=&Vrstica
ActionEditDeleteWhitespace:h=Odstrani vse prazne prostore iz izbranega besedila
ActionEditDeleteWhitespace=Pra&zen prostor
ActionEditDeleteWord:h=Izbriši besedo
ActionEditDeleteWord:s=Ctrl+T
ActionEditDeleteWord=&Beseda
ActionEditEncode:h=Kodiraj
ActionEditEncode=Kodiraj
ActionEditEncodeASCIIDecimal:h=Kodiraj ASCII decimalno
ActionEditEncodeASCIIDecimal=ASCII decimalno
ActionEditEncodeBase:h=Kodiraj base
ActionEditEncodeBase=Base
ActionEditEncodeBase1024:h=Kodiraj base1024
ActionEditEncodeBase1024=1024
ActionEditEncodeBase128:h=Kodiraj base128
ActionEditEncodeBase128=128
ActionEditEncodeBase256:h=Kodiraj base256
ActionEditEncodeBase256=256
ActionEditEncodeBase32:h=Kodiraj base32
ActionEditEncodeBase32=32
ActionEditEncodeBase4096:h=Kodiraj base4096
ActionEditEncodeBase4096=4096
ActionEditEncodeBase64:h=Kodiraj base64
ActionEditEncodeBase64=64
ActionEditEncodeBase64WithLineBreaks:h=Kodiraj base64 s prelomi vrstic
ActionEditEncodeBase64WithLineBreaks=64 (s prelomi vrstic)
ActionEditEncodeBase85:h=Kodiraj base85
ActionEditEncodeBase85=85
ActionEditEncodeBase91:h=Kodiraj base91
ActionEditEncodeBase91=91
ActionEditEncodeBinary:h=Kodiraj dvojiško
ActionEditEncodeBinary=Dvojiško
ActionEditEncodeHex:h=Kodiraj šesnajstiško
ActionEditEncodeHex=Šesnajstiško
ActionEditEncodeHexWithoutSpaces:h=Encode hex without spaces
ActionEditEncodeHexWithoutSpaces=16-tiško (brez presledkov)
ActionEditEncodeHTML:h=Kodiraj HTML
ActionEditEncodeHTML=HTML
ActionEditEncodeOctal:h=Kodiraj osmiško
ActionEditEncodeOctal=Osmiško
ActionEditEncodeRotate:h=Kodiraj obrni
ActionEditEncodeRotate=Obrni
ActionEditEncodeRotate13:h=Obrni za 13 mest
ActionEditEncodeRotate18:h=Obrni za 18 mest
ActionEditEncodeRotate47:h=Obrni za 47 mest
ActionEditEncodeRotate5:h=Obrni za 5 mest
ActionEditEncodeURL:h=Kodiraj URL
ActionEditEncodeURL=URL
ActionEditFormatJSON=Format JSON
ActionEditFormatJSONIndent2:h=Format JSON
ActionEditFormatJSONIndent2:s=Ctrl+Shift+J
ActionEditFormatJSONIndent2=Zamik 2
ActionEditFormatJSONIndent3=Zamik 3
ActionEditFormatJSONIndent4=Zamik 4
ActionEditFormatJSONMinify=Pomanjšaj
ActionEditFormatSQL:h=Format SQL
ActionEditFormatSQL=Format SQL
ActionEditFormatXML=Format XML
ActionEditFormatXMLFormat:h=Format XML
ActionEditFormatXMLFormat:s=Ctrl+Shift+X
ActionEditFormatXMLFormat=Format
ActionEditFormatXMLMinify=Pomanjšaj
ActionEditIndentDecrease:h=Zmanjšaj zamik
ActionEditIndentDecrease:s=Shift+Ctrl+U
ActionEditIndentDecrease=Z&manjšaj
ActionEditIndentIncrease:h=Povečaj zamik
ActionEditIndentIncrease:s=Shift+Ctrl+I
ActionEditIndentIncrease=Povečaj
ActionEditInsert=Vstavi
ActionEditInsertBlockComment:h=Preklopi blok komentarja. Bližnjica je Ctrl+Shift+VK_OEM_2. VK_OEM_2 navidezna tipka je odvisna od tipkovnice. Za ameriško standardno tipkovnico je ta tipka '/?'.
ActionEditInsertBlockComment=Blok komentarja
ActionEditInsertDateTime:h=Vstavi datum in čas
ActionEditInsertDateTime:s=Shift+Alt+D
ActionEditInsertDateTime=&Datum in čas
ActionEditInsertGUID:h=Vstavi GUID
ActionEditInsertGUID:s=Shift+Ctrl+G
ActionEditInsertGUID=GUID
ActionEditInsertHexColor:h=16-tiška barva
ActionEditInsertHexColor:s=Shift+Alt+C
ActionEditInsertHexColor=16-tiška barva
ActionEditInsertLine:h=Vstavi vrstico
ActionEditInsertLine:s=Ctrl+Enter
ActionEditInsertLine=&Vrstica
ActionEditInsertLineComment:h=Preklopi vrstico komentarja. Bližnjica je Ctrl+VK_OEM_2. VK_OEM_2 navidezna tipka je odvisna od tipkovnice. Za ameriško standardno tipkovnico je ta tipka '/?'.
ActionEditInsertLineComment=Vrstica komentarja
ActionEditInsertNull:h=Vstavi prazen znak
ActionEditInsertNull:s=Shift+Ctrl+N
ActionEditInsertNull=Prazno
ActionEditInsertTag:h=Vstavi HTML/XML oznake
ActionEditInsertTag:s=Shift+Ctrl+T
ActionEditInsertTag=&HTML/XML oznake...
ActionEditModify=Spremeni
ActionEditModifyJoin:h=Spoji besedilo
ActionEditModifyJoin=Spoji
ActionEditModifyLineWrap:h=Prelom vrstice
ActionEditModifyLineWrap=Prelom vrstice
ActionEditModifySpacesToTabs:h=Pretvori Presledke v Tabe
ActionEditModifySpacesToTabs=Presledke v Tabe
ActionEditModifySplit:h=Razdeli besedilo
ActionEditModifySplit=Razdeli
ActionEditModifyTabsToSpaces:h=Pretvori Tabe v Presledke
ActionEditModifyTabsToSpaces=Tabe v Presledke
ActionEditMove=Premakni
ActionEditMoveLineDown:h=Premakni vrstico navzdol
ActionEditMoveLineDown:s=Shift+Ctrl+Down
ActionEditMoveLineDown=Vrstico navzdol
ActionEditMoveLineUp:h=Premakni vrstico navzgor
ActionEditMoveLineUp:s=Shift+Ctrl+Up
ActionEditMoveLineUp=Vrstico navzgor
ActionEditMoveSelectionDown:h=Premakni izbor navzdol
ActionEditMoveSelectionDown:s=Shift+Alt+Down
ActionEditMoveSelectionDown=Izbor navzdol
ActionEditMoveSelectionLeft:h=Premakni izbor v levo
ActionEditMoveSelectionLeft:s=Shift+Alt+Left
ActionEditMoveSelectionLeft=Izbor v levo
ActionEditMoveSelectionRight:h=Premakni izbor v desno
ActionEditMoveSelectionRight:s=Shift+Alt+Right
ActionEditMoveSelectionRight=Izbor v desno
ActionEditMoveSelectionUp:h=Premakni izbor navzgor
ActionEditMoveSelectionUp:s=Shift+Alt+Up
ActionEditMoveSelectionUp=Izbor navzgor
ActionEditPaste:h=Vstavi vsebine odložišča
ActionEditPaste:s=Ctrl+V
ActionEditPaste=&Prilepi
ActionEditRedo:h=Povrni prej razveljavljeno akcijo
ActionEditRedo:s=Shift+Ctrl+Z
ActionEditRedo=Po&vrni
ActionEditSelectAll:h=Izberi vse
ActionEditSelectAll:s=Ctrl+A
ActionEditSelectAll=&Izberi vse
ActionEditSort=Raz&vrsti
ActionEditSortAsc:h=Razvrsti naraščajoče
ActionEditSortAsc:s=Shift+Ctrl+A
ActionEditSortAsc=&Naraščajoče
ActionEditSortDesc:h=Razvrsti padajoče
ActionEditSortDesc:s=Shift+Ctrl+D
ActionEditSortDesc=&Padajoče
ActionEditSortRandom:h=Naključno razvrsti
ActionEditSortRandom=Naključno
ActionEditToggleCase:h=Preklopi črke
ActionEditToggleCase:s=Shift+Ctrl+C
ActionEditToggleCase=Pre&klopi črke
ActionEditToggleCaseAlternating:h=Preklopi izmenične črke
ActionEditToggleCaseAlternating=Izmenično
ActionEditToggleCaseLower:h=Preklopi male črke
ActionEditToggleCaseLower:s=Ctrl+L
ActionEditToggleCaseLower=male črke
ActionEditToggleCaseSentence:h=Preklopi črkovanje stavka
ActionEditToggleCaseSentence=Stavek
ActionEditToggleCaseTitle:h=Preklopi veliko začetnico
ActionEditToggleCaseTitle=Naslov
ActionEditToggleCaseUpper:h=Preklopi VELIKE črke
ActionEditToggleCaseUpper:s=Ctrl+U
ActionEditToggleCaseUpper=VELIKE črke
ActionEditTrim=Odsekaj
ActionEditTrimBoth:h=Odsekaj levo in desno
ActionEditTrimBoth=Obojno
ActionEditTrimLeft:h=Odreži levo
ActionEditTrimLeft=Levo
ActionEditTrimRight:h=Odsekaj desno
ActionEditTrimRight=Desno
ActionEditUndo:h=Razveljavi zadnjo akcijo
ActionEditUndo:s=Ctrl+Z
ActionEditUndo=&Razveljavi
ActionEditValidateXML=Potrdi XML
ActionFile=&Datoteka
ActionFileAddToFavourites:h=Dodajte med Priljubljene
ActionFileAddToFavourites:s=Ctrl+D
ActionFileAddToFavourites=Dodaj med Priljubljene
ActionFileCanClose:h=Preklopi, ali je zavihek lahko zaprt ali ne
ActionFileCanClose=Lahko zaprt
ActionFileClose=&Zamenjaj
ActionFileCloseActive:h=Zapri aktivno datoteko
ActionFileCloseActive:s=Ctrl+F4
ActionFileCloseActive=Aktivna
ActionFileCloseAll:h=Zapri vse odprte datoteke
ActionFileCloseAll=Z&apri vse
ActionFileCloseAllOther:h=Zapri vse druge strani
ActionFileCloseAllOther:s=Shift+Ctrl+F4
ActionFileCloseAllOther=Za&pri vse drugo
ActionFileCloseModified:h=Zapri spremenjene datoteke
ActionFileCloseModified=Spremenjena
ActionFileCloseSelected:h=Zapri izbrane datoteke
ActionFileCloseSelected=Izbrano
ActionFileCloseUnmodified:h=Zapri nespremenjene datoteke
ActionFileCloseUnmodified=Nespremenjena
ActionFileContextMenu:h=Priročni meni
ActionFileContextMenu=Prir&očni meni
ActionFileExit:h=Zapri aplikacijo
ActionFileExit:s=Alt+F4
ActionFileExit:s2=ESC
ActionFileExit=&Izhod
ActionFileFavourites=Priljubljene
ActionFileFavouritesProperties=Lastnosti...
ActionFileHTMLExport:h=HTML izvoz
ActionFileHTMLExport=HTML izvoz
ActionFileInfo:h=Podatki o aktivni datoteki
ActionFileInfo=&Informacija...
ActionFileMoveCaretAtTheEndAfterReload:h=Po ponovnem nalaganju premakni strešico na konec
ActionFileMoveCaretAtTheEndAfterReload=Premakni strešico datoteke na konec po nalaganju
ActionFileNew:h=Ustvari novo datoteko
ActionFileNew:s=Ctrl+N
ActionFileNew=&Nova
ActionFileOpen:h=Odpri obstoječo datoteko
ActionFileOpen:s=Ctrl+O
ActionFileOpen=&Odpri...
ActionFileOpenCommandPrompt:h=Odpri ukazno vrstico
ActionFileOpenCommandPrompt=Ukazna vrstica
ActionFileOpenFileExplorer:h=Odpri Raziskovalca datotek
ActionFileOpenFileExplorer=Raziskovalec datotek
ActionFileOpenInBrowser:h=Prikaz trenutne datoteke v privzetem brskalniku
ActionFileOpenInBrowser:s=Alt+B
ActionFileOpenInBrowser=Pri&kaz v brskalniku
ActionFilePrint:h=Natisni aktivno datoteko
ActionFilePrint:s=Ctrl+P
ActionFilePrint=Na&tisni...
ActionFilePrintPreview:h=Predogled aktivne datoteke
ActionFilePrintPreview=Predo&gled tiskanja...
ActionFileProperties:h=Prikaz lastnosti datoteke
ActionFileProperties=&Lastnosti...
ActionFileReadOnly:h=Preklopi urejevalnik samo za branje
ActionFileReadOnly=Samo za branje
ActionFileReloadAutomatically:h=Preklopi samodejno ponovno nalaganje urejevalnika
ActionFileReloadAutomatically=Samodejno ponovno naloži urejevalnik
ActionFileRemoveFromFavourites=Odstrani iz Priljubljenih
ActionFileRenameTab=Preimenuj zavihek
ActionFileReopen=&Znova odpri
ActionFileReopenProperties=Lastnosti...
ActionFileSave:h=Shrani aktivno datoteko
ActionFileSave:s=Ctrl+S
ActionFileSave=&Shrani
ActionFileSaveAll:h=Shrani vse datoteke
ActionFileSaveAll:s=Shift+Ctrl+S
ActionFileSaveAll=Sh&rani vse
ActionFileSaveAs:h=Shrani aktivno datoteko z novim imenom
ActionFileSaveAs:s=Ctrl+Alt+S
ActionFileSaveAs=Shrani &kot...
ActionFileSelectFromDirectory:h=Izberi datoteko iz aktivne mape
ActionFileSelectFromDirectory=Izberi iz mape
ActionFileTrimTrailingSpaces:h=Preklopi urejanje končnih presledkov urejevalnika
ActionFileTrimTrailingSpaces=Odreži končne presledke
ActionFileUpload=Naloži
ActionGotoNextBookmark:h=Pojdi na naslednji zaznamek
ActionGotoNextBookmark:s=F2
ActionGotoNextBookmark=Naslednji
ActionGotoPreviousBookmark:h=Pojdi na prejšnji zaznamek
ActionGotoPreviousBookmark:s=Shift+F2
ActionGotoPreviousBookmark=Prejšnji
ActionHelp=Po&moč
ActionHelpAboutTextEditorPro:h=Prikaži Podatki o programu
ActionHelpAboutTextEditorPro=&Vizitka
ActionHelpCheckForUpdates:h=Preveri obstoj posodobitev
ActionHelpCheckForUpdates=&Preveri obstoj posodobitev
ActionHelpSendFeedback:h=Pošlji povratne informacije na info@texteditor.pro
ActionHelpSendFeedback=Pošlji povratne informacije
ActionHelpShortcuts:h=Prikaži bližnjice s tipkovnico
ActionHelpShortcuts:s=Ctrl+F1
ActionHelpShortcuts=Bližnjice
ActionHelpVisitHomepage:h=Obisk domače strani Text Editor Pro - https://texteditor.pro
ActionHelpVisitHomepage=&Obišči domačo stran
ActionImageViewRotateClockwise:h=Obrni stran v smeri ure
ActionImageViewRotateCounterClockwise:h=Obrni stran v obratni smeri ure
ActionImageViewZoomIn:h=Povečaj
ActionImageViewZoomOut:h=Pomanjšaj
ActionMenuEdit:h=Spremeni v stran menija Uredi
ActionMenuFile:h=Spremeni v stran Meni datoteke
ActionMenuHelp:h=Spremeni v stran menija Pomoč
ActionMenuSearch:h=Spremeni v stran menija Iskanje
ActionMenuTools:h=Spremeni v stran menija Orodja
ActionMenuView:h=Spremeni v stran Prikaz menija
ActionOpenColorTheme:h=Odpri naslovno vrstico menija Barvna tema
ActionOpenColorTheme:s=Alt+F11
ActionOpenColorTheme=Barvna tema
ActionOpenEncoding:h=Odpri naslovno vrstico menija Kodiranje
ActionOpenEncoding:s=Alt+F9
ActionOpenEncoding=Kodiranje
ActionOpenFileList:h=Odpri naslovno vrstico Seznam datotek
ActionOpenFileList:s=Alt+F12
ActionOpenFileList=Datoteke
ActionOpenHighlighter:h=Odpri naslovno vrstico menija Označevalec
ActionOpenHighlighter:s=Alt+F10
ActionOpenHighlighter=Označevalec
ActionOutputClose=&Zamenjaj
ActionOutputCloseActive:h=Zapri trenutno stran
ActionOutputCloseActive=Aktivno
ActionOutputCloseAll:h=Zapri vse strani
ActionOutputCloseAll=&Vse
ActionOutputCloseAllOtherPages:h=Zapri vse drugo
ActionOutputCloseAllOtherPages=V&se druge strani
ActionOutputCloseSelected:h=Zapri izbrano
ActionOutputCloseSelected=Izbrano
ActionOutputCollapseAll:h=Strni vse
ActionOutputCollapseAll=Strni vse
ActionOutputCopyAllToClipboard:h=Kopiraj vse v odložišče
ActionOutputCopyAllToClipboard=&Kopiraj vse v odložišče
ActionOutputCopySelectedToClipboard:h=Kopiraj izbrano v odložišče
ActionOutputCopySelectedToClipboard=Kopiraj izbrano v odložišče
ActionOutputExpandAll:h=Razširi vse
ActionOutputExpandAll=Razširi vse
ActionOutputOpenAll:h=Odpri vse datoteke
ActionOutputOpenAll=&Odpri vse
ActionOutputOpenSelected:h=Odpri izbrane datoteke
ActionOutputOpenSelected=&Odpri izbrano
ActionOutputRefresh=Osveži
ActionOutputSelectAll:h=Izberi vse datoteke
ActionOutputSelectAll=Izberi vse
ActionOutputUnselectAll:h=Počistite izbor vseh datotek
ActionOutputUnselectAll=Počisti izbor vseh
ActionPDFFindNext:h=Poišči na&slednje
ActionPDFFindPrevious:h=Poišči &prejšnje
ActionPDFNextPage:h=Naslednja stran
ActionPDFPreviousPage:h=Prejšnja stran
ActionPDFRotatePageClockwise:h=Obrni stran v smeri ure
ActionPDFRotatePageCounterClockwise:h=Obrni stran v obratni smeri ure
ActionPDFSearchHighlightAll=Označi vse
ActionPDFSearchMatchCase=Občutljivo na V/m črke
ActionPDFSearchWholeWords=Cele besede
ActionPDFZoomIn:h=Povečaj
ActionPDFZoomOut:h=Pomanjšaj
ActionSearch=Po&išči
ActionSearchBookmarks:h=Show or refresh all saved bookmarks
ActionSearchBookmarks:t=Translation needed
ActionSearchBookmarks=Zaznamki
ActionSearchClearBookmarks:h=Počisti vse zaznamke
ActionSearchClearBookmarks=Počisti &zaznamke
ActionSearchClose:h=Zapri
ActionSearchEngine:h=Izberi iskalnik
ActionSearchEngine=Iskalnik
ActionSearchFindAll:h=Poišči vsa ujemanja
ActionSearchFindAll:s=Alt+Enter
ActionSearchFindAll=Poišči vse
ActionSearchFindDuplicates:h=Poišči dvojnike
ActionSearchFindDuplicates=Poišči dvojnike
ActionSearchFindInFiles:h=Poišči niz v več datotekah
ActionSearchFindInFiles:s=Shift+Ctrl+F
ActionSearchFindInFiles=&Najdi v datotekah...
ActionSearchFindNext:h=Poišči naslednje ujemanje besedila
ActionSearchFindNext:s=F3
ActionSearchFindNext=Poišči na&slednje
ActionSearchFindPrevious:h=Poišči prejšnje ujemanje besedila
ActionSearchFindPrevious:s=Shift+F3
ActionSearchFindPrevious=Poišči &prejšnje
ActionSearchGoToBookmarks:h=Pojdi na zaznamke
ActionSearchGoToBookmarks=Pojdi na zaznamke
ActionSearchGoToLine:h=Pojdi na vrstico
ActionSearchGoToLine:s=Ctrl+G
ActionSearchGoToLine=Pojdi na vrstico
ActionSearchInSelection:h=V izbiri
ActionSearchInSelection=V izbiri
ActionSearchMatchCase:h=Občutljivo na V/m črke
ActionSearchMatchCase=Občutljivo na V/m črke
ActionSearchOptions:h=Možnosti iskanja
ActionSearchReplace:h=Zamenjaj določeno besedilo z drugačnim
ActionSearchReplace:s=Ctrl+R
ActionSearchReplace=Za&menjaj...
ActionSearchSearchButton:h=Poišči določeno besedilo
ActionSearchSearchButton:s=Ctrl+F
ActionSearchSearchButton=Po&išči...
ActionSearchSpellCheck:h=Preverjanje črkovanja
ActionSearchSpellCheck:s=F6
ActionSearchSpellCheck=Preverjanje črkovanja
ActionSearchSpellCheckNextError:h=Naslednja napaka preverjanja črkovanja
ActionSearchSpellCheckNextError:s=Ctrl+F6
ActionSearchSpellCheckNextError=Naslednja napaka
ActionSearchSpellCheckPreviousError:h=Prejšnja napaka preverjanja črkovanja
ActionSearchSpellCheckPreviousError:s=Ctrl+Shift+F6
ActionSearchSpellCheckPreviousError=Prejšnja napaka
ActionSearchTextItems:h=Iskani vnosi
ActionSearchTextItems=Iskani vnosi...
ActionSearchToggleBookmark:h=Nastavi ali počisti zaznamek v trenutni vrstici. Zaznamke lahko nastavite tudi s Ctrl+Shift+1..9. Pojdi na zaznamek z uporabo Ctrl+1..9.
ActionSearchToggleBookmark:s=Ctrl+F2
ActionSearchToggleBookmark=Prek&lop zaznamka
ActionSearchToggleBookmarks:h=Preklopi zaznamke
ActionSearchToggleBookmarks=Pre&klopi zaznamke
ActionSearchWholeWords:h=Cele besede
ActionSearchWholeWords=Cele besede
ActionStatusBarShowCaretPosition=Prikaži položaj strešice
ActionStatusBarShowCharacterCount=Prikaži število znakov
ActionStatusBarShowEditorZoom=Prikaži povečavo urejevalnika
ActionStatusBarShowEncoding=Prikaži kodiranje
ActionStatusBarShowFileLineBreak=Prikaži prelom vrstice datoteke 
ActionStatusBarShowFileOpeningTime=Prikaži čas odpiranja datoteke
ActionStatusBarShowHints=Prikaži namige
ActionStatusBarShowKeyState=Prikaži stanje tipke
ActionStatusBarShowLineCount=Prikaži število vrstic
ActionStatusBarShowMacro=Prikaži makro
ActionStatusBarShowModified=Prikaži spremenjeno
ActionStatusBarShowSelectionInfo=Prikaži Podatki o izbiri
ActionStatusBarShowSizeGrip=Prikaži velikost oprijema
ActionToolbarMenuLanguage=&Jezik
ActionToolbarMenuLayout=Postavitev
ActionToolbarMenuLayoutSingle=Enojno
ActionToolbarMenuLayoutThreeColumns=Trije stolpci
ActionToolbarMenuLayoutTwoColumns=Dva stolpca
ActionToolbarMenuView=Prik&az
ActionTools=&Orodja
ActionToolsCharacterMap:h=Vstavi znake v aktivno datoteko z dvoklikom
ActionToolsCharacterMap=Tabela znakov...
ActionToolsClipboardHistory:h=Zgodovina odložišča
ActionToolsClipboardHistory=Zgodovina odložišča
ActionToolsConvert:h=Pretvori med številčnimi enotami
ActionToolsConvert=Pre&tvori...
ActionToolsExecute:h=Zaženi aplikacije po meri
ActionToolsExecute=Izvedi
ActionToolsExecuteConfigure:h=Nastavi lastnosti izvedbe
ActionToolsExecuteConfigure=Nastavi...
ActionToolsLanguageEditor:h=Urejevalnik jezika
ActionToolsLanguageEditor=Urejevalnik &jezika...
ActionToolsMacro=Makro
ActionToolsMacroOpen:h=Odpri obstoječ makro
ActionToolsMacroOpen=&Odpri...
ActionToolsMacroPause:h=Začasno ustavi makro
ActionToolsMacroPause:s=Shift+Ctrl+R
ActionToolsMacroPause=&Pavza
ActionToolsMacroPlayback:h=Predvajaj makro
ActionToolsMacroPlayback:s=Shift+Ctrl+P
ActionToolsMacroPlayback=&Predvajaj
ActionToolsMacroRecord:h=Zapiši makro
ActionToolsMacroRecord:s=Shift+Ctrl+R
ActionToolsMacroRecord=&Zapiši
ActionToolsMacroSaveAs:h=Shrani makro z novim imenom
ActionToolsMacroSaveAs=Shrani &kot...
ActionToolsMacroStop:h=Ustavi snemanje makra
ActionToolsMacroStop:s=Shift+Ctrl+M
ActionToolsMacroStop=Us&tavi
ActionToolsMagnifier:h=Povečevalo
ActionToolsMagnifier=Povečevalo
ActionToolsMagnifierBorderStyle:h=Slog roba
ActionToolsMagnifierBorderStyle=Slog roba
ActionToolsMagnifierBorderStyleDefault:h=Privzeti slog roba
ActionToolsMagnifierBorderStyleDefault=Privzeti
ActionToolsMagnifierBorderStyleFlat:h=Ploski slog roba
ActionToolsMagnifierBorderStyleFlat=Ploski
ActionToolsMagnifierBorderStyleNone:h=Brez roba
ActionToolsMagnifierBorderStyleNone=Brez
ActionToolsMagnifierClose:h=Zapri povečevalo
ActionToolsMagnifierClose:s=Ctrl+Esc
ActionToolsMagnifierClose=Zapri
ActionToolsMagnifierScaling:h=Povečava
ActionToolsMagnifierScaling=Povečava
ActionToolsMagnifierScaling16x:h=Šesnajstkratna povečava
ActionToolsMagnifierScaling16x=16x
ActionToolsMagnifierScaling2x:h=Dvakratna povečava
ActionToolsMagnifierScaling2x=2x
ActionToolsMagnifierScaling4x:h=Štirikratna povečava
ActionToolsMagnifierScaling4x=4x
ActionToolsMagnifierScaling8x:h=Osemkratna povečava
ActionToolsMagnifierScaling8x=8x
ActionToolsMagnifierStyle:h=Slog
ActionToolsMagnifierStyle=Slog
ActionToolsMagnifierStyleLens:h=Slog: Povečevalo
ActionToolsMagnifierStyleLens=Povečevalo
ActionToolsMagnifierStyleRectangle:h=Slog: pravokotni
ActionToolsMagnifierStyleRectangle=Pravokotni
ActionToolsOptions:h=Nastavi možnosti
ActionToolsOptions=&Možnosti...
ActionToolsPauseSpeaking:h=Začasno ustavi govorjenje
ActionToolsPauseSpeaking=Začasno ustavi govorjenje
ActionToolsSelectForTextCompare:h=Izberi za primerjavo besedila...
ActionToolsSelectForTextCompare=Izberi datoteko za primerjavo besedila
ActionToolsSpeech=Govor
ActionToolsStartSpeaking:h=Začni govorjenje
ActionToolsStartSpeaking=Začni govorjenje
ActionToolsStopSpeaking:h=Ustavi govorjenje
ActionToolsStopSpeaking=Ustavi govorjenje
ActionToolsTextCompare:h=Primerjaj besedilo
ActionToolsTextCompare=&Primerjaj besedilo...
ActionView=Pri&kaz
ActionViewBookmarkList:h=Prikaži ali skrij seznam zaznamkov
ActionViewBookmarkList=Seznam zaznamkov
ActionViewColorThemeSelection:h=Prikaži ali skrij izbor barve
ActionViewColorThemeSelection=Barva
ActionViewDirectory=Mapa
ActionViewDirectoryClose:h=Zapri mapo
ActionViewDirectoryClose:s=Shift+Alt+X
ActionViewDirectoryClose=&Zamenjaj
ActionViewDirectoryEdit:h=Uredi mapo
ActionViewDirectoryEdit:s=Shift+Ctrl+E
ActionViewDirectoryEdit=&Uredi...
ActionViewDirectoryOpen:h=Odpri novo mapo
ActionViewDirectoryOpen:s=Ctrl+Alt+D
ActionViewDirectoryOpen=&Odpri...
ActionViewDirectoryVisibility:h=Prikaži ali skrij mapo
ActionViewDirectoryVisibility=&Mapa
ActionViewEncodingSelection:h=Prikaži ali skrij izbor kodiranja
ActionViewEncodingSelection=&Kodiranje
ActionViewFiles:h=Poišči datoteke iz izbrane mape in njenih podmap
ActionViewFiles:s=Ctrl+F12
ActionViewFiles=&Datoteke...
ActionViewFolding=Zlaganje
ActionViewFoldingCollapse=Strni
ActionViewFoldingCollapseAll:h=Strni vse
ActionViewFoldingCollapseAll=Strni vse
ActionViewFoldingCollapseAllDownFromActiveLine:h=Strni vse navzdol od aktivne vrstice
ActionViewFoldingCollapseAllDownFromActiveLine=Strni vse navzdol od aktivne vrstice
ActionViewFoldingCollapseAllUpFromActiveLine:h=Strni vse navzgor od aktivne vrstice
ActionViewFoldingCollapseAllUpFromActiveLine=Strni vse navzgor od aktivne vrstice
ActionViewFoldingCollapseLine:h=Strni vrstico
ActionViewFoldingCollapseLine:s=Alt+Levo
ActionViewFoldingCollapseLine=Strni vrstico
ActionViewFoldingExpand=Razširi
ActionViewFoldingExpandAll:h=Razširi vse
ActionViewFoldingExpandAll=Razširi vse
ActionViewFoldingExpandAllDownFromActiveLine:h=Razširi vse navzdol od aktivne vrstice
ActionViewFoldingExpandAllDownFromActiveLine=Razširi vse navzdol od aktivne vrstice
ActionViewFoldingExpandAllUpFromActiveLine:h=Razširi vse navzgor od aktivne vrstice
ActionViewFoldingExpandAllUpFromActiveLine=Razširi vse navzgor od aktivne vrstice
ActionViewFoldingExpandLine:h=Razširi vrstico
ActionViewFoldingExpandLine:s=Alt+Desno
ActionViewFoldingExpandLine=Razširi vrstico
ActionViewFoldingNext:h=Premakni na naslednje zlaganje
ActionViewFoldingNext:s=Alt+Dol
ActionViewFoldingNext=Naslednje
ActionViewFoldingPrevious:h=Premakni na prejšnje zlaganje
ActionViewFoldingPrevious:s=Alt+Gor
ActionViewFoldingPrevious=Prejšnje
ActionViewFullScreen:h=Preklop celega zaslona
ActionViewFullScreen:s=F11
ActionViewFullScreen=Celozaslonsko
ActionViewHexEditor:h=Prikaži ali skrij 16-stiški urejevalnik
ActionViewHexEditor:s=Ctrl+H
ActionViewHexEditor=16-stiški urejevalnik
ActionViewHighlighterSelection:h=Prikaži ali skrij izbor označevalca
ActionViewHighlighterSelection=Oz&načevalec
ActionViewLineNumbers:h=Preklopi številke vrstic
ActionViewLineNumbers=Š&tevilke vrstic
ActionViewMainMenu:h=Prikaži ali skrij glavni meni
ActionViewMainMenu=Glavni meni
ActionViewMenuBar:h=Prikaži ali skrij menijsko vrstico
ActionViewMenuBar=Menijska vrstica
ActionViewMiniMap:h=Prikaži ali skrij pomanjšan prikaz
ActionViewMiniMap=Pomanjšan prikaz
ActionViewNextPage:h=Pojdi na naslednjo stran
ActionViewNextPage:s=Ctrl+Tab
ActionViewNextPage=&Naslednja stran
ActionViewOutput:h=Prikaži ali skrij izhod
ActionViewOutput=Iz&hod
ActionViewPreviousPage:h=Pojdi na prejšnjo stran
ActionViewPreviousPage:s=Shift+Ctrl+Tab
ActionViewPreviousPage=&Prejšnja stran
ActionViewRuler:h=Prikaži ali skrij ravnilo
ActionViewRuler=Ravnilo
ActionViewSelectionMode:h=Preklopi načina izbora. Tudi s pritiskom 'Alt' na urejevalnik bo preklopil način izbora.
ActionViewSelectionMode=&Način izbora
ActionViewSFTP=Prikaz SFTP
ActionViewSFTPConnect=Poveži
ActionViewSFTPDisconnect=Odklopi
ActionViewSFTPEdit=Uredi
ActionViewSkinSelector=Izbirnik preobleke
ActionViewSpecialChars:h=Preklopi posebne znake
ActionViewSpecialChars=Pose&bni znaki
ActionViewSplit:h=Razdeli urejevalnik
ActionViewSplit=&Razdeli
ActionViewSplitHorizontal:h=Razdeli vodoravno
ActionViewSplitHorizontal=Vodoravno
ActionViewSplitVertical:h=Razdeli navpično
ActionViewSplitVertical=Navpično
ActionViewStatusBar:h=Prikaži ali skrij statusno vrstico
ActionViewStatusBar=&Statusna vrstica
ActionViewSyncEdit:h=Prikaži ali skrij sinkronizirano urejanje
ActionViewSyncEdit:s=Shift+Ctrl+H
ActionViewSyncEdit=Sinhronizirano uredi
ActionViewTitleBar=Naslovna vrstica
ActionViewTitleBarApplicationName:h=Pokaži ali skrij ime aplikacije v naslovni vrstici
ActionViewTitleBarApplicationName=Ime aplikacije
ActionViewTitleBarFavourite:h=Prikaži ali skrij Priljubljene v naslovni vrstici
ActionViewTitleBarFavourite=Priljubljene
ActionViewTitleBarFileList:h=Prikaži ali skrij naslovno vrstico seznama datotek
ActionViewTitleBarFileList=Seznam datotek
ActionViewTitleBarFilename:h=Prikaži ali skrij naslovno vrstico z imenom datoteke
ActionViewTitleBarFilename=Ime datoteke
ActionViewTitleBarMagnifier:h=Pokaži ali skrij povečevalnik naslovne vrstice
ActionViewTitleBarMagnifier=Lupa
ActionViewToolbar:h=Prikaži ali skrij orodno vrstico
ActionViewToolbar=O&rodna vrstica
ActionViewWordWrap:h=Preklopi prelom besed
ActionViewWordWrap=Pre&lom besed
ActionViewXMLTree:h=Prikaži ali skrij drevo XML
ActionViewXMLTree=Drevo &XML
ActionViewZoomEditorIn:h=Povečaj Urejevalnik
ActionViewZoomEditorIn=Povečaj
ActionViewZoomEditorOut:h=Pomanjšaj Urejevalnik
ActionViewZoomEditorOut=Pomanjšaj
ActionViewZoomEditorReset:h=Ponastavite povečavo Urejevalnika
ActionViewZoomEditorReset=Ponastavi povečavo
ActionXMLTreeRefresh:h=Osveži drevo XML
ActionXMLTreeRefresh=Os&veži

[Message]
CannotFindString=Ni bilo mogoče najti niza "%s"
DuplicatesWereNotFound=Dvojniki niso bili najdeni
InstallNewVersion=Želite namestiti novo različico programske opreme?
LatestVersion=Uporabljate zadnjo različico.
NoDefaultPrinter=Noben privzeti tiskalnik ni trenutno izbran.
PdfErrorPassword=Zahtevano geslo ali neveljavno geslo.
ScaleChange=Nekatere spremembe velikosti morda ne bodo ppravilno prikazane dokler ne zaženete aplikacije.
SelectFilePathFromDirectory=Izberi pot datoteke iz mape

[NewFolderDialog]
Caption=Nova mapa
EditPath=Pot

[OptionsApplicationClipboardHistoryFrame]
CheckBoxClipboardHistoryEnabled=Omogočeno
SpinEditClipboardHistoryItemsCount=Število vnosov

[OptionsApplicationFrame]
CheckBoxAddApplicationInOpentWithContextMenu=Dodaj aplikacijo v priročni meni 'Odpri z'
CheckBoxAllowExitWithEsc=Dovoli izhod s tipko esc
CheckBoxAllowMultipleInstances=Dovoli več primerkov
CheckBoxCloseMinimizes=Zapri pomanjšano
CheckBoxDropFiles=Spusti datoteke
CheckBoxHotExit:h=Zaprite brez poziva, da shranite datoteke. Datoteke bodo ohranjene in obnovljene.
CheckBoxHotExit=Vroči izhod
CheckBoxMinimizeToSystemTray=Pomanjšaj v programsko vrstico
CheckBoxUseLatestCommonDialogs=Uporabi zadnja skupna pogovorna okna
CheckBoxUseReverseUTF8Naming:t=Translation needed
CheckBoxUseReverseUTF8Naming=Use reverse UTF-8 encoding naming
ComboBoxLanguage=Jezik
SpinEditReopenMaxFileCount:t=Translation needed
SpinEditReopenMaxFileCount=Reopen max file count
SpinEditSplitterSize=Velikost razdelilca

[OptionsApplicationModifiedFilesFrame]
CheckBoxAskToReloadModifiedFiles=Vprašaj za ponovno nalaganje
CheckBoxMoveCaretAtTheEnd=Po ponovnem nalaganju premakni strešico na konec
CheckBoxPollFileChanges=Spremembe datoteke ankete 
CheckBoxReloadAutomaticallyModifiedFiles=Samodejno znova naloži
SpinEditPollingInterval=Interval ankete (ms) 

[OptionsApplicationScalingFrame]
RadioButtonAuto=Samodejno
RadioButtonPercent=Odstotek
RadioButtonPixelsPerInch=Zaslon. pik na palec

[OptionsApplicationUpdatesFrame]
CheckBoxCheckForUpdatesAtStartup=Preveri obstoj posodobitev ob zagonu
CheckBoxCheckForUpdatesWhenClosing=Preveri obstoj posodobitev ob izhodu

[OptionsDirectoryFrame]
CheckBoxAutoHide=Samodejno skrij
CheckBoxAutoSelect:t=Translation needed
CheckBoxAutoSelect=Auto select
CheckBoxUseSelectedPathAsDefaultDirectory=Izbrana pot kot privzetq mapa
CheckBoxShowArchiveFiles=Prikaži arhivske datoteke
CheckBoxShowHiddenFiles=Prikaži skrite datoteke
CheckBoxShowOverlayIcons=Prikaži prekrivke ikon
CheckBoxShowSystemFiles=Prikaži sistemske datoteke
CheckBoxShowTreeLines=Prikaži črte drevesa
CheckBoxUseExplorerTheme=Uporabi temo Raziskovalca
ComboBoxAlign=Poravnaj
SpinEditIndent=Zamakni
SpinEditMargin=Rob

[OptionsDirectoryTabsFrame]
CheckBoxBoldActiveTab=Krepko aktiven zavihek
CheckBoxCloseTabByDblClick=Zapri zavihek z dvoklikom
CheckBoxCloseTabByMiddleClick=Zapri zavihek s srednjim klikom
CheckBoxEnlargeActiveTab=Povečaj aktiven zavihek
CheckBoxMultiline=Več vrstic
CheckBoxRightClickSelect=Desni klik za izbor
CheckBoxSaveTabs=Shrani zavihke
CheckBoxShowIcon=Prikaži ikono
CheckBoxShowOpenDirectoryButton=Prikaži gumb 'Odpri mapo'
ComboBoxShowCloseButton=Prikaži gumb 'Zapri'
GroupBoxFont=Pisava
GroupBoxFontSize=Velikost pisave
RadioButtonFontCustom=Po meri
RadioButtonFontDefault=Privzeto
RadioButtonFontSizeCustom=Po meri
RadioButtonFontSizeDefault=Privzeto

[OptionsEditorBackupFrame]
CheckBoxActive=Omogočeno
EditFileExtension=Končnica datoteke
GroupBoxPath=Pot
GroupBoxPoxSuffix=Naknadni popravek
RadioButtonPathCustom=Po meri
RadioButtonPathFile=Datoteka
RadioButtonSuffixCounter=Števec
RadioButtonSuffixDateAndTime=Datum in čas
RadioButtonSuffixNone=Brez

[OptionsEditorBookmarkListFrame]
CheckBoxShowFilters=Prikaži filtre
CheckBoxShowLineNumbers=Prikaži številke vrstic
CheckBoxTrimText=Obreži besedilo
CheckBoxUpdateForAllBookmarkLists=Posodobi za vse sezname zaznamkov
CheckBoxUpdateWidthWhenResized=Posodobi širino po spremembi velikosti
CheckBoxVisible=Vidno
ComboBoxAlign=Poravnaj
GroupBoxSortBy=Razvrsti po
RadioButtonSortByColor=Barva
RadioButtonSortByLineNumber=Številka vrstice
RadioButtonSortByText=Besedilo
SpinEditWidth=Širina

[OptionsEditorCaretFrame]
CheckBoxMultipleCaretsActive=Omogočeno
CheckBoxMultipleCaretsShowActiveLine=Prikaži aktivno vrstico
CheckBoxMultipleCaretsShowGhost=Prikaži duha
CheckBoxNonblinkingCaretActive=Omogočeno
CheckBoxRightMouseClickMovesCaret=Desni klik miške premakne strešico
CheckBoxVisible=Vidno
ColorComboBoxNonblinkingCaretBackground=Barva ozadja
ColorComboBoxNonblinkingCaretForeground=Barva ospredja
ComboBoxStylesInsertCaret=Vstavi
ComboBoxStylesOverwriteCaret=Prepiši
GroupBoxMultipleCarets=Več strešic
GroupBoxNonBlinkingCaret=Neutripajoča strešica
GroupBoxStyles=Slogi

[OptionsEditorColorFrame]
ActionReset=Ponastavi
CheckBoxElementsAttributesBold=Krepko
CheckBoxElementsAttributesItalic=Poševno
CheckBoxElementsAttributesUnderline=Podčrtano
CheckBoxSkinActiveLineBackground=Ozadje aktivne vrstice
CheckBoxSkinBackground=Ozadje
CheckBoxSkinBookmarkPanelBackground=Ozadje podokna zaznamka
CheckBoxSkinCodeFoldingBackground=Ozadje zlaganja kode
CheckBoxSkinCodeFoldingHintBackground=Ozadje namigov zlaganja kode
CheckBoxSkinCompletionProposalBackground=Ozadje predloga za dokončanje
CheckBoxSkinCompletionProposalSelectionBackground=Ozadje predloga za dokončanje izbora
CheckBoxSkinForeground=Ospredje
CheckBoxSkinLeftMarginBackground=Barva levega roba
CheckBoxSkinSelectionBackground=Izbor ozadja
CheckBoxSkinSelectionForeground=Izbor ospredja
ColorComboBoxEditorColor=Barva
ColorComboBoxElementsBackground=Ozadje
ColorComboBoxElementsForeground=Ospredje
ComboBoxColorTheme=Barva
ComboBoxEditorElement=Element
ComboBoxElementsName=Ime
ComboBoxHighlighter=Označevalec
DateEditDate=Datum
EditEmail=E-pošta
EditName=Ime
EditVersion=Različica
GroupBoxAttributes=Atributi
LabelSkinDescription=Uporabi barvo preobleke za izbrane elemente
TabSheetAuthor=Avtor
TabSheetEditor=Urejevalnik
TabSheetElements=Elementi
TabSheetGeneral=Splošno
TabSheetUseSkinColor=Uporabi barvo preobleke

[OptionsEditorCompletionProposalFrame]
CheckBoxActive=Omogočeno
CheckBoxAddHighlighterKeywords=Dodajte ključne besede za označevanje
CheckBoxAutoInvoke=Samodejno se sklicuj
CheckBoxMatchCase=Občutljivo na V/m črke
CheckBoxParseWordsFromText=Razčlenite besede iz besedila
CheckBoxShowSnippets=Prikaži delčke
ComboBoxKeywordCase=Ključna beseda
ComboBoxShortcut=Bližnjica
SpinEditNumberOfRows=Število vrstic

[OptionsEditorCompletionProposalSnippetsFrame]
ActionAdd:h=Dodajte delček besedila
ActionAdd=Dodaj
ActionClone:h=Clone snippet
ActionClone:t=Translation needed
ActionClone=Clone
ActionDelete:h=Izbrišite izbran delček besedila
ActionDelete=Izbriši
ActionEdit:h=Uredite delček besedila
ActionEdit=Uredi
VirtualDrawTree:0=Delček besedila
VirtualDrawTree:1=Opis

[OptionsEditorDefaultsFrame]
ComboBoxDefaultColor=Barva
ComboBoxDefaultEncoding=Kodiranje
ComboBoxDefaultHighlighter=Označevalec
ComboBoxDefaultSQLHighlighter=Označevalec SQL
EditBrowser=Brskalnik
GroupBoxDirectory=Mapa
RadioButtonCurrentWindowsDirectory=Trenutna mapa Windows
RadioButtonCustomDirectory=Mapa po meri
RadioButtonLatestDirectory=Zadnja mapa

[OptionsEditorFoldingFrame]
CheckBoxExpandByHintClick=Razširi s klikom na namig
CheckBoxFoldMultilineComments=Strni večvrstične komentarje
CheckBoxHighlightIndentGuides=Označi vodiče zamika
CheckBoxHighlightMatchingPair=Označi ujemajoč par
CheckBoxShowCollapsedCodeHint=Prikaži namig strnjene kode
CheckBoxShowCollapsedLine=Prikaži strnjeno vrstico
CheckBoxShowCollapseMarkAtTheEnd=Prikaži strnjeno oznako na koncu
CheckBoxShowIndentGuides=Prikaži vodiče zamika
CheckBoxShowTreeLine=Prikaži črto drevesa
CheckBoxTextFoldingActive=Omogočeno
CheckBoxVisible=Vidno
ComboBoxGuideLineStyle=Slog vodilne črte
ComboBoxMarkStyle=Označi slog
GroupBoxCodeFolding=Zlaganje kode
GroupBoxTextFolding=Zlaganje besedilne datoteke
RadioButtonOutlinedByACharacter=Označeno z znakom
RadioButtonOutlinedBySpacesAndTabs=Označeno s presledki in tabi
SpinEditCollapsedRowCharacterCount=Število znakov strnjene vrstice
SpinEditDelayInterval=Interval odloga (ms)
SpinEditHintRowCount=Namig številke vrstice

[OptionsEditorFontFrame]
ActionReset=Ponastavi
CheckBoxUseSameSettingsForAllColorThemes:t=Translation needed
CheckBoxUseSameSettingsForAllColorThemes=Use same settings for all color themes
ComboBoxColorTheme=Barva
ComboBoxElement=Element
FontComboBoxFont=Pisava
SpinEditFontSize=Velikost pisave

[OptionsEditorLeftMarginBookmarksFrame]
CheckBoxSaveBookmarks=Shrani zaznamke
CheckBoxShowBookmarkColorsPopup=Prikaži pojavno okno barv zaznamka
CheckBoxShowPanel=Prikaži podokno zaznamka
CheckBoxVisible=Vidno
ColorComboBoxLineColor=Barva vrstice zaznamka
SpinEditPanelWidth=Širina podokna zaznamka

[OptionsEditorLeftMarginFrame]
CheckBoxAutoSize=Samodejna velikost
CheckBoxLineStateShowOnlyModified:t=Translation needed
CheckBoxLineStateShowOnlyModified=Show only modified
CheckBoxLineStateVisible=Vidno
CheckBoxVisible=Vidno
ComboBoxLineStateAlign=Poravnaj
GroupBoxLineState:t=Translation needed
GroupBoxLineState=Line state
SpinEditWidth=Širina

[OptionsEditorLeftMarginLineNumbersFrame]
CheckBoxShowAfterLastLine=Prikaži po zadnji vrstici
CheckBoxShowInTens=Prikaži v desetinah
CheckBoxShowLeadingZeros=Prikaži vodilne ničle
CheckBoxVisible=Vidno
SpinEditStartFrom=Začni od

[OptionsEditorMatchingPairFrame]
CheckBoxAutoComplete=Samodejno dokončanje
CheckBoxHighlightActive=Omogočeno
CheckBoxHighlightAfterToken=Označi po žetonu
CheckBoxHighlightUnmatched=Označi neujemanje
GroupBoxDisplay=Prikaz
GroupBoxHighlight=Označi
RadioButtonHighlight=Označi
RadioButtonUnderline=Podčrtaj

[OptionsEditorMinimapFrame]
CheckBoxBlendingEnabled=Omogočeno
CheckBoxBlendingInvert=Obrni
CheckBoxShowBookmarks=Prikaži zaznamke
CheckBoxShowBorder=Prikaži rob
CheckBoxShowIndentGuides=Prikaži vodila zamika
CheckBoxShowSearchResults=Prikaži rezultate iskanja
CheckBoxShowSelection=Prikaži izbor
CheckBoxShowShadow=Prikaži senco
CheckBoxVisible=Vidno
ComboBoxAlign=Poravnaj
GroupBoxBlending=Mešaje
SpinEditWidth=Širina

[OptionsEditorOptionsFrame]
CheckBoxAutoChangeEncoding:t=Translation needed
CheckBoxAutoChangeEncoding=Auto change encoding when saved
CheckBoxAutoIndent=Samodejno zamakni
CheckBoxAutoSave=Samodejno shrani
CheckBoxDragDropEditing=Urejanje s 'povleci in spusti'
CheckBoxGroupUndo=Skupinska razveljavitev
CheckBoxSaveUnmodified=Shrani nespremenjeno
CheckBoxShowControlCharacters=Prikaži kontrolne znake
CheckBoxShowNonBreakingSpaceAsSpace=Prikaži neprekinjen prostor kot presledek 
CheckBoxShowNullCharacters=Prikaži prazne znake
CheckBoxShowWarningBeforeSaving:t=Translation needed
CheckBoxShowWarningBeforeSaving=Show warning before saving
CheckBoxShowZeroWidthSpaceCharacters=Prikaži ničle z znaki presledkov
CheckBoxTrailingLineBreak=Prelom vrstice za zadnjo vrstico
CheckBoxTrimTrailingSpaces=Odreži končne presledke
CheckBoxUndoAfterSave=Razveljavi po shranjevanju
ComboBoxDefaultLineBreak=Privzeti prelom vrstice
GroupBoxInternationalCharacters:t=Translation needed
GroupBoxInternationalCharacters=International characters with ASCII/ANSI encoding 
SpinEditBorderWidth=Širina roba
SpinEditLineSpacing=Razmik med vrsticami
SpinEditMargin=Rob

[OptionsEditorRightMarginFrame]
CheckBoxAutoLineBreak=Samodejni prelom vrstice
CheckBoxMouseMove=Premik miške
CheckBoxShowMovingHint=Prikaži namig premika
CheckBoxVisible=Vidno
SpinEditPosition=Položaj

[OptionsEditorRulerFrame]
CheckBoxShowSelection=Prikaži izbor
CheckBoxVisible=Vidno
SpinEditHeight=Višina

[OptionsEditorScrollFrame]
CheckBoxAutosizeMaxWidth=Samodejno nastavi največjo širino
CheckBoxHalfPage=Polovica strani
CheckBoxHintFollows=Namig sledi
CheckBoxPastEndOfFile=Zadnji konec datoteke
CheckBoxPastEndOfLineMarker=Označevalec konca zadnje vrstice
CheckBoxShowHint=Prikaži namig
CheckBoxShowHorizontalScrollBar=Prikaži vodoravni drsni trak
CheckBoxShowShadow=Prikaži senco
CheckBoxShowVerticalScrollBar=Prikaži navpični drsni trak

[OptionsEditorSearchFrame]
CheckBoxAutoCompleteEnabled=Omogočeno
CheckBoxBeepIfSearchStringNotFound=Pisk, če iskalni niz ni bil najden
CheckBoxClearWhenClosed=Počisti, ko je zaprto
CheckBoxEntireScope=Celoten obseg
CheckBoxFileSpecificSearch=Datoteka-specifično iskanje
CheckBoxFindWordAtCursor=Poišči besedo pri kazalcu
CheckBoxHighlightResult=Označi rezultate
CheckBoxMatchCase=Občutljivo na V/m črke
CheckBoxNearOperatorEnabled=Omogočeno
CheckBoxSearchOnTyping=Poišči med tipkanjem
CheckBoxSearchOnTypingEnabled=Omogočeno
CheckBoxSetFocusIntoEditorWithEnter=Z vnosom nastavi fokus v urejevalnik
CheckBoxShowSearchMap=Prikaži zemljevid iskanja
CheckBoxShowSearchMatchNotFound=Prikaži ne najdeno iskalno ujemanje
CheckBoxShowSearchStringNotFound=Prikaži ne najden iskalni niz
CheckBoxToggleSearchBar=Preklopi iskalno vrstico
CheckBoxUseUpAndDownArrowKeysToFind:t=Translation needed
CheckBoxUseUpAndDownArrowKeysToFind=Use up and down arrow keys to find
CheckBoxVisible=Vidno
CheckBoxWholeWordsOnly=Samo cele besede
CheckBoxWrapAround=Prelomi okoli
ComboBoxSearchBarAlign=Poravnaja iskalno vrstico
ComboBoxSearchMapAlign=Poravnaj iskalni zemljevid
GroupBoxAutoComplete=Samodejno dokončaj
GroupBoxNearOperator:h=Sintaksa: Word1 NEAR Word2 ali Word1 NEAR:d Word2, kjer je d največja razdalja besed.
GroupBoxNearOperator=NEAR operator
GroupBoxSearchOnTyping=Poišči med tipkanjem
SpinEditAutoCompleteDelayInterval=Interval zakasnitve (ms)
SpinEditNearOperatorMaximumDistance=Največ primerkov
SpinEditNearOperatorMinimumDistance=Najmanjša razdalja
SpinEditSearchOnTypingDelayInterval=Interval zakasnitve (ms)

[OptionsEditorSelectionFrame]
CheckBoxALTSetsColumnMode=ALT nastavi način stolpcev
CheckBoxAutoCopyToClipboard=Samodejno kopiraj v odložišče
CheckBoxExpandPrefixCharacters=Razširi znake predpone
CheckBoxExpandRealNumbers=Razširi realna števila
CheckBoxFromEndOfLine=Od konca vrstice
CheckBoxHighlightSimilarTerms=Označi podobne izraze
CheckBoxTermsMatchCase=Izrazi, občutljivi na V/m črke
CheckBoxToEndOfLastLine=Na konec zadnje vrstice
CheckBoxToEndOfLine=Na konec vrstice
CheckBoxTripleClickRowSelect=Trojni klik za izbor vrstice
CheckBoxVisible=Vidno

[OptionsEditorSortFrame]
CheckBoxCaseSensitive:t=Translation needed
CheckBoxCaseSensitive=Case sensitive
CheckBoxNaturalSortOrder:t=Translation needed
CheckBoxNaturalSortOrder=Natural sort order

[OptionsEditorSpecialCharsFrame]
CheckBoxLineBreakVisible=Vidno
CheckBoxSelectionVisible=Vidno
CheckBoxVisible=Vidno
ColorComboBoxLineBreakColor=Barva
ColorComboBoxSelectionColor=Barva
ComboBoxArrowStyle=Slog puščice
ComboBoxLineBreakStyle=Slog
GroupBoxColor=Barva
GroupBoxLineBreak=Prelom vrstice
GroupBoxSelection=Izbira
RadioButtonCustomColor=Po meri
RadioButtonMiddleColor=Srednja
RadioButtonTextColor=Besedilo

[OptionsEditorSpellCheckFrame]
CheckBoxActive=Omogočeno
ColorComboBoxUnderlineColor=Barva
ComboBoxDictionary=Slovar
ComboBoxUnderlineType=Vrsta
GroupBoxUnderline=Podčrtaj

[OptionsEditorSyncEditFrame]
CheckBoxActive=Omogočeno
CheckBoxMatchCase=Občutljivo na V/m črke
CheckBoxShowActivateIcon=Prikaži aktivno ikono

[OptionsEditorTabsFrame]
CheckBoxBoldActiveTab=Krepko aktiven zavihek
CheckBoxCloseTabByDblClick=Zapri zavihek z dvoklikom
CheckBoxCloseTabByMiddleClick=Zapri zavihek s srednjim klikom
CheckBoxDimReadOnlyWhenNotActive=Zatemni samo-za-branje, ko ni aktivno
CheckBoxEnlargeActiveTab=Povečaj aktive zavihek
CheckBoxHideCloseButtonWhenCanCloseIsNotChecked=Skrij gumb 'Zapri', če zapiranje ni označeno
CheckBoxMultiline=Več vrstic
CheckBoxRightClickSelect=Desni klik za izbor
CheckBoxSaveTabs=Shrani zavihke
CheckBoxShowFileNameAsHint=Primaži ime datoteke kot namig
CheckBoxShowIcon=Prikaži ikono
CheckBoxShowNewFileButton=Prikaži gumb 'Nova datoteka'
ComboBoxShowCloseButton=Prikaži gumb 'Zapri'
GroupBoxFont=Pisava
GroupBoxFontSize=Velikost pisave
RadioButtonFontCustom=Po meri
RadioButtonFontDefault=Privzeto
RadioButtonFontSizeCustom=Po meri
RadioButtonFontSizeDefault=Privzeto

[OptionsEditorTabulatorFrame]
CheckBoxColumns=Stolpci
CheckBoxPreviousLineIndent=Prejšnji zamik vrstice
CheckBoxSelectedBlockIndent=Izbran zamik bloka
CheckBoxTabsToSpaces=Tabi v presledke
SpinEditWidth=Širina

[OptionsEditorWordWrapFrame]
CheckBoxActive=Vidno
ComboBoxWidth=Širina

[OptionsEditorXMLTreeFrame]
CheckBoxUseExplorerTheme=Uporabi temo Raziskovalca
CheckBoxVisible=Vidno
ComboBoxAlign=Poravnaj
SpinEditWidth=Širina

[OptionsFileTypesFrame]
EditExtensions=Končnice
VirtualDrawTree:0=Vrste datotek

[OptionsForm]
ActionApplication=Aplikacija
ActionApplicationClipboardHistory=Zgodovina odložišča
ActionApplicationModifiedFiles=Spremenjene datoteke
ActionApplicationScaling=Velikost
ActionApplicationUpdates=Posodobitve
ActionCompare=Primerjaj besedilo
ActionDirectory=Mapa
ActionDirectoryTabs=Zavihki
ActionEditor=Urejevalnik
ActionEditorBackup=Varnostna kopija
ActionEditorBookmarkList=Seznam zaznamkov
ActionEditorCaret=Strešica
ActionEditorColors=Barve
ActionEditorCompletionProposal=Predlog za dokončanje
ActionEditorCompletionProposalSnippets=Delčki besedila
ActionEditorDefaults=Privzeto
ActionEditorFolding=Zlaganje
ActionEditorFonts=Pisava
ActionEditorLeftMargin=Levi rob
ActionEditorLeftMarginBookmarks=Zaznamki
ActionEditorLeftMarginLineNumbers=Številke vrstic
ActionEditorMatchingPair=Ujemanje para
ActionEditorMinimap=Pomanjšan prikaz
ActionEditorRightMargin=Desni rob
ActionEditorRuler=Ravnilo
ActionEditorScroll=Pomakni
ActionEditorSearch=Poišči
ActionEditorSelection=Izbor
ActionEditorSort:t=Translation needed
ActionEditorSort=Sort
ActionEditorSpecialChars=Posebni znaki
ActionEditorSpellCheck=Preverjanje črkovanja
ActionEditorSyncEdit=Sinhronizirano urejanje
ActionEditorTabs=Zavihki
ActionEditorTabulator=Tabulator
ActionEditorWordWrap=Prelom besede
ActionEditorXMLTree=Drevo XML
ActionFileTypes=Vrste datotek
ActionHexEditor=16-stiški urejevalnik
ActionHTMLExport=HTML izvoz
ActionImageView:t=Translation needed
ActionImageView=Image view
ActionJSONFormatter=Formater JSON
ActionMainMenu=Glavni meni
ActionMarkdownPreview:t=Translation needed
ActionMarkdownPreview=Markdown preview
ActionMarkdownPreviewOptions=Možnosti
ActionMenuBar=Menijska vrstica
ActionMenuBarButtons=Možosti gumba
ActionMenuBarTabs=Možnosti zavihka
ActionOpen:h=Zapiši temožnosti v INI datoteko
ActionOpen=Odpri...
ActionOutput=Izhod
ActionOutputTabs=Zavihki
ActionPDFView=Prikaz PDF
ActionPrint=Natisni
ActionSaveAs:h=Berite možnosti iz INI datoteke
ActionSaveAs=Shrani kot...
ActionSkin=Preobleka
ActionSkinButtons=Gumbi
ActionSkinEffects=Učinki
ActionSkinFont=Pisava
ActionSkinHints=Namigi
ActionSkinScrollBars=Drsni trakovi
ActionSkinStyles=Slogi
ActionSQLFormatter=Formater SQL
ActionSQLFormatterCapitalization=Velike začetnice
ActionSQLFormatterFormatting:t=Translation needed
ActionSQLFormatterFormatting=Formatting
ActionSQLFormatterIndentation=Zamiki
ActionStatusBar=Statusna vrstica
ActionTitleBar=Naslovna vrstica
ActionToolbar=Orodna vrstica
ActionToolbarOptions=Možnosti
ActionXMLFormatter=Formater XML
Caption=Možnosti

[OptionsHexEditorFrame]
CheckBoxAutosize=Samodejna velikost
CheckBoxHexLowerCase=16-tiška mala črka
CheckBoxInsertMode:t=Translation needed
CheckBoxInsertMode=Insert mode
CheckBoxShowRuler=Prikaži ravnilo
ComboBoxCaretStyle=Slog strešice

[OptionsHTMLExportFrame]
CheckBoxAddToClipboard:t=Translation needed
CheckBoxAddToClipboard=Add to clipboard
CheckBoxShowLineNumbers=Prikaži številke vrstic

[OptionsMainMenuFrame]
GroupBoxFont=Pisava
GroupBoxFontSize=Velikost pisave
RadioButtonFontCustom=Po meri
RadioButtonFontDefault=Privzeto
RadioButtonFontSizeCustom=Po meri
RadioButtonFontSizeDefault=Privzeto

[OptionsMarkdownPreviewFrame]
CheckBoxVisible=Vidno
CheckBoxAutoSize=Samodejna velikost
CheckBoxUseColorTheme:t=Translation needed
CheckBoxUseColorTheme=Use color theme
SpinEditWidth=Širina
ComboBoxAlign=Poravnaj

[OptionsMarkdownPreviewOptionsFrame]
CheckBoxBackslashEspacesHTMLTags:t=Translation needed
CheckBoxBackslashEspacesHTMLTags=Backslash escapes HTML tags
CheckBoxDisableForcedSpaces:t=Translation needed
CheckBoxDisableForcedSpaces=Disable the requirement of indenting sublists by 4 spaces for them to be nested
CheckBoxUnderline:t=Translation needed
CheckBoxUnderline=Disable underscore parsing as <em> or <strong>
CheckBoxSimplifiedAutoLink:t=Translation needed
CheckBoxSimplifiedAutoLink=Enable automatic linking in plain text URLs
CheckBoxEncodeEmails:t=Translation needed
CheckBoxEncodeEmails=Enable e-mail address automatic obfuscation
CheckBoxEmojis:t=Translation needed
CheckBoxEmojis=Enable emoji support
CheckBoxEllipsis:t=Translation needed
CheckBoxEllipsis=Enable horizontal ellipsis conversion
CheckBoxTasklists:t=Translation needed
CheckBoxTasklists=Enable support for GFM takslists
CheckBoxMentions:t=Translation needed
CheckBoxMentions=Enable support for github @mentions
CheckBoxCodeBlocks:t=Translation needed
CheckBoxCodeBlocks=Enable support for GFM code block style syntax (fenced codeblocks)
CheckBoxParseImgDimensions:t=Translation needed
CheckBoxParseImgDimensions=Enable support for setting image dimensions from within markdown syntax
CheckBoxStrikethrough:t=Translation needed
CheckBoxStrikethrough=Enable support for strikethrough syntax
CheckBoxTables:t=Translation needed
CheckBoxTables=Enable support for tables syntax
CheckBoxExcludeTrailingPunctuationFromURLs:t=Translation needed
CheckBoxExcludeTrailingPunctuationFromURLs=Exclude trailing punctuation from autolinked URLs
CheckBoxLiteralMiddleWordAsterisks:t=Translation needed
CheckBoxLiteralMiddleWordAsterisks=Literal middle word asterisks
CheckBoxOmitExtraWLInCodeBlocks:t=Translation needed
CheckBoxOmitExtraWLInCodeBlocks=Omit the trailing newline in a code block
CheckBoxSimpleLineBreaks:t=Translation needed
CheckBoxSimpleLineBreaks=Parse line breaks as <br/> in paragraphs (like GitHub does)
CheckBoxRequireSpaceBeforeHeadingText:t=Translation needed
CheckBoxRequireSpaceBeforeHeadingText= Require a space between # and header text
CheckBoxSplitAdjacentBlockquotes:t=Translation needed
CheckBoxSplitAdjacentBlockquotes=Split adjacent blockquotes
CheckBoxLiteralMiddleWordUnderscores:t=Translation needed
CheckBoxLiteralMiddleWordUnderscores=Treat underscores in middle of words as literal characters
SpinEditHeaderStartingLevel:t=Translation needed
SpinEditHeaderStartingLevel=Header starting level

[OptionsMenuBarButtonsFrame]
CheckBoxBlended=Mešano
CheckBoxGrayed=Siv
CheckBoxReflected=Odsevno
GroupBoxButtonsFont=Pisava
GroupBoxButtonsFontSize=Velikost pisave
GroupBoxDisabled=Onemogočeno
GroupBoxIcons=Ikone
RadioButtonButtonsFontCustom=Po meri
RadioButtonButtonsFontDefault=Privzeto
RadioButtonButtonsFontSizeCustom=Po meri
RadioButtonButtonsFontSizeDefault=Privzeto
RadioButtonLargeIcons=Velike
RadioButtonSmallIcons=Majhne
TrackEditBlend=Mešanje

[OptionsMenuBarFrame]
ActionAddButton:h=Dodaj gumb
ActionAddButton=Dodaj gumb
ActionAddDivider:h=Dodaj delilnik
ActionAddDivider=Dodaj delilnik
ActionDelete:h=Izbriši gumb
ActionDelete=Izbriši
ActionMoveDown:h=Premakni izbrani gumb navzdol
ActionMoveDown=Premakni navzdol
ActionMoveUp:h=Premakni izbrani gumb navzgor
ActionMoveUp=Premakni navzgor
ActionReset:h=Ponastavi gumbe
ActionReset=Ponastavi
VirtualDrawTree:0=Gumb
VirtualDrawTree:h=Uporabite 'Povleci in spusti' za premik gmbov. Desni klik na priročni meni za vstavljanje in brisanje gumbov.

[OptionsMenuBarItemsDialog]
Caption=Izberi vnose
VirtualDrawTreeAddItems:0=Vnos

[OptionsMenuBarTabsFrame]
CheckBoxBoldActiveTab=Krepki aktiven zavihek
CheckBoxEnlargeActiveTab=Povečaj aktive zavihek
CheckBoxShowMenu=Prikaži meni
GroupBoxTabsFon=Pisava
GroupBoxTabsFontSize=Velikost pisave
RadioButtonTabsFontCustom=Po meri
RadioButtonTabsFontDefault=Privzeto
RadioButtonTabsFontSizeCustom=Po meri
RadioButtonTabsFontSizeDefault=Privzeto
SpinEditTabHeight=Višina
SpinEditTabMargin=Rob
SpinEditTabPadding=Padding
SpinEditTabSpacing=Razmik

[OptionsOutputFrame]
CheckBoxShowCheckBox=Prikaži potrditveno polje
CheckBoxShowOnlyLineNumbers:t=Translation needed
CheckBoxShowOnlyLineNumbers=Show only line numbers
CheckBoxShowTreeLines=Prikaži črte drevesa
CheckBoxUseExplorerTheme=Uporabi temo Raziskovalca
ComboBoxAlign=Poravnaj
SpinEditIndent=Zamakni
SpinEditMargin=Rob

[OptionsOutputTabsFrame]
CheckBoxBoldActiveTab=Krepko aktivnen zavihek
CheckBoxCloseTabByDblClick=Zapri zavihek z dvoklikom
CheckBoxCloseTabByMiddleClick=Zapri zavihek s srednjim klikom
CheckBoxEnlargeActiveTab=Povečaj aktiven zavihek
CheckBoxMultiline=Več vrstic
CheckBoxRightClickSelect=Desni klik za izbor
CheckBoxSaveTabs=Shrani zavihke
CheckBoxShowFindInFilesButton=Prikaži gumb 'Najdi v datotekah'
CheckBoxShowIcon=Prikaži ikono
ComboBoxShowCloseButton=Prikaži gumb 'Zapri'
GroupBoxFont=Pisava
GroupBoxFontSize=Velikost pisave
RadioButtonFontCustom=Po meri
RadioButtonFontDefault=Privzeto
RadioButtonFontSizeCustom=Po meri
RadioButtonFontSizeDefault=Privzeto

[OptionsImageViewFrame]
CheckBoxControlBarVisible=Vidno
CheckBoxEnabled=Omogočeno
ComboBoxControlBarAlign=Poravnaj
ComboBoxZoom=Povečava
GroupBoxControlBar=Nadzorna vrstica 

[OptionsPDFViewFrame]
CheckBoxControlBarVisible=Vidno
CheckBoxEnabled=Omogočeno
CheckBoxSearchBarHighlightAll=Označi vse
CheckBoxSearchBarMatchCase=Ujemaj V/m črke
CheckBoxSearchBarToggleSearchBar=Preklopi iskalno vrstico
CheckBoxSearchBarVisible=Vidno
CheckBoxSearchBarWholeWords=Cele besede
ComboBoxControlBarAlign=Poravnaj
ComboBoxSearchBarAlign=Poravnaj
ComboBoxZoom=Povečava
GroupBoxControlBar=Nadzorna vrstica 
GroupBoxSearchBar=Iskalna vrstica

[OptionsPrintFrame]
CheckBoxColorsEnabled=Omogočeno
CheckBoxLineNumbersInMargin=Na rob
CheckBoxLineNumbersVisible=Vidno
CheckBoxShowFooterLine=Prikaži črto noge
CheckBoxShowHeaderLine=Prikaži črto glave
CheckBoxShowOnlyPageNumber=Prikaži samo številko strani
CheckBoxUseRomanNumerals=Uporabite rimske številke
CheckBoxVisibleDateTime=Vidno
CheckBoxVisibleFilename=Vidno
CheckBoxVisiblePageNumber=Vidno
CheckBoxVisiblePrintedBy=Vidno
CheckBoxWordWrap=Prelomi besedo
ComboBoxColorTheme=Barvna tema
GroupBoxAlignmentDateTime=Poravnava
GroupBoxAlignmentFilename=Poravnava
GroupBoxAlignmentPageNumber=Poravnava
GroupBoxAlignmentPrintedBy=Poravnava
GroupBoxColors=Barve
GroupBoxDateTime=Datum in čas
GroupBoxFilename=Ime datoteke
GroupBoxFont=Pisava
GroupBoxFontSize=Velikost pisave
GroupBoxLineNumbers=Številke vrstic
GroupBoxMargins=Robovi
GroupBoxPageNumber=Številka strani
GroupBoxPrintedBy=Natisnjen 
GroupBoxVerticalAlignmentDateTime=Navpična poravnava
GroupBoxVerticalAlignmentFilename=Navpična poravnava
GroupBoxVerticalAlignmentPageNumber=Navpična poravnava
GroupBoxVerticalAlignmentPrintedBy=Navpična poravnava
RadioButtonAlignmentLeftDateTime=Levo
RadioButtonAlignmentLeftFilename=Levo
RadioButtonAlignmentLeftPageNumber=Levo
RadioButtonAlignmentLeftPrintedBy=Levo
RadioButtonAlignmentRightDateTime=Desno
RadioButtonAlignmentRightFilename=Desno
RadioButtonAlignmentRightPageNumber=Desno
RadioButtonAlignmentRightPrintedBy=Desno
RadioButtonFontCustom=Po meri
RadioButtonFontEditor=Urejevalnik
RadioButtonFontSizeCustom=Po meri
RadioButtonFontSizeEditor=Urejevalnik
RadioButtonVerticalAlignmentFooterDateTime=Noga
RadioButtonVerticalAlignmentFooterFilename=Noga
RadioButtonVerticalAlignmentFooterPageNumber=Noga
RadioButtonVerticalAlignmentFooterPrintedBy=Noga
RadioButtonVerticalAlignmentHeaderDateTime=Glava
RadioButtonVerticalAlignmentHeaderFilename=Glava
RadioButtonVerticalAlignmentHeaderPageNumber=Glava
RadioButtonVerticalAlignmentHeaderPrintedBy=Glava
SpinEditMarginsBottom=Spodaj
SpinEditMarginsLeft=Levo
SpinEditMarginsRight=Desno
SpinEditMarginsTop=Zgoraj
TabSheetHeadedAndFooter=Glava in noga
TabSheetOptions=Možnosti

[OptionsSkinButtonsFrame]
CheckBoxShowButtonFocusRect=Prikaži trikotnik fokusa gumba
CheckBoxUseButtonColors=Uporabi barve gumba

[OptionsSkinEffectsFrame]
CheckBoxAllowAeroBlurring=Dovoli aero zameglitev
CheckBoxAllowAnimation=Dovoli animacijo
CheckBoxAllowGlowing=Dovoli stalno svetlobo
CheckBoxAllowOuterEffects=Dovoli zunanje učinke
CheckBoxBlendOnMove=Mešaj obrazec med premikom

[OptionsSkinFontFrame]
RadioButtonFontCustom=Po meri
RadioButtonFontDefault=Privzeto
RadioButtonFontFromSkin=Iz preobleke

[OptionsSkinFrame]
CheckBoxActive=Aktivno
CheckBoxExtendedBordersEnabled=Omogočeno
CheckBoxExtendedBordersFull=Poln
ComboBoxOptimizingPriority=Prioriteta optimizacije
GroupBoxColorization=Barvanje
GroupBoxExtendedBorders=Razširjen način robov
LabelBrightness=Svetlost
LabelHueOffset=HUE odmik
LabelSaturation=Nasičenost
LabelTransparency=Prosojnost
SkinSelector=Izberi preobleko

[OptionsSkinHintsFrame]
CheckBoxHintAnimated=Animirano
ComboBoxHintStyle=Slog
SpinEditHideInterval=Skrij interval (ms)
SpinEditShowInterval=Prikaži interval (ms)

[OptionsSkinScrollBarsFrame]
CheckBoxArrowButtonsDefaultSize=Privzeta velikost
CheckBoxArrowButtonsVisible=Vidno
CheckBoxScrollWidthDefaultSize=Privzeta velikost
GroupBoxArrowButtons=Puščični gumbi
GroupBoxScrollBar=Drsni trak
SpinEditArrowButtonsSize=Velikost
SpinEditScrollWidthSize=Velikost

[OptionsSkinStylesFrame]
CheckBoxDirectory:t=Translation needed
CheckBoxDirectory=Directory
CheckBoxFiles:t=Translation needed
CheckBoxFiles=Files
CheckBoxMenuBar:t=Translation needed
CheckBoxMenuBar=Menu bar
CheckBoxOutput:t=Translation needed
CheckBoxOutput=Output
CheckBoxUseCardGroupBoxStyle=Uporabi slog skupine kartic
ComboBoxArrowStyle=Slog puščice
GroupBoxSimplePageControl:t=Translation needed
GroupBoxSimplePageControl=Simple page control

[OptionsSQLFormatterCapitalizationFrame]
ComboBoxKeywords=Ključne besede
ComboBoxNames=Imena
ComboBoxParameters=Parametri

[OptionsSQLFormatterFrame]
CheckBoxAlwaysVisible:t=Translation needed
CheckBoxAlwaysVisible=Always visible
CheckBoxSelectDefaultSQLHighlighter:t=Translation needed
CheckBoxSelectDefaultSQLHighlighter=Select default SQL highlighter

[OptionsJSONFormatterFrame]
CheckBoxAlwaysVisible:t=Translation needed
CheckBoxAlwaysVisible=Always visible
CheckBoxSelectJSONHighlighter:t=Translation needed
CheckBoxSelectJSONHighlighter=Select JSON highlighter

[OptionsXMLFormatterFrame]
CheckBoxAlwaysVisible:t=Translation needed
CheckBoxAlwaysVisible=Always visible
CheckBoxSelectXMLHighlighter:t=Translation needed
CheckBoxSelectXMLHighlighter=Select XML highlighter

[OptionsSQLFormatterFormattingFrame]
CheckBoxAlignKeywordsRightInStatements=Poravnaj ključne besede neposredno v stavkih 
CheckBoxBreakJoinOnSections=Prekini odseke JOIN ON 
CheckBoxExpandBetweenConditions=Razširi med pogoji
CheckBoxExpandBooleanExpressions=Razširi logične izraze 
CheckBoxExpandCaseStatements=Razširi stavke CASE 
CheckBoxExpandCommaLists=Razširi sezname vejic
CheckBoxExpandGroupByClause=Razširi člen GROUP BY
CheckBoxExpandInLists=Razširi sezname IN
CheckBoxExpandInsertStatements=Razširite stavke INSERT
CheckBoxExpandJoinOnBooleanExpressions=Razširi logične izraze 
CheckBoxExpandOrderByClause=Razširi člen ORDER BY
CheckBoxSpaceAfterComma=Presledek za vejico
CheckBoxTrailingCommas=Zaključne vejice 

[OptionsSQLFormatterIndentationFrame]
CheckBoxRightPadColumnNames=Imena stolpcev desne ploščice v CREATE TABLE ali VIEW 
CheckBoxUseTab=Uporabi zavihek
SpinEditIndentLength=Dolžina zamika

[OptionsStatusBarFrame]
CheckBoxAutoSizePanels:t=Translation needed
CheckBoxAutoSizePanels=Auto size panels
CheckBoxShowCaretPosition=Prikaži položaj strešice
CheckBoxShowCharacterCount=Prikaži število znakov
CheckBoxShowEditorZoom=Prikaži povečavo urejevalnika
CheckBoxShowEncoding=Prikaži kodiranje
CheckBoxShowFileLineBreak=Prikaži prelom vrstice datoteke 
CheckBoxShowFileOpeningTime=Prikaži čas odpiranja datoteke
CheckBoxShowHints=Prikaži namige
CheckBoxShowKeyState=Prikaži stanje tipke
CheckBoxShowLineCount=Prikaži število vrstic
CheckBoxShowMacro=Prikaži makro
CheckBoxShowModified=Prikaži spremenjeno
CheckBoxShowSelectionInfo=Prikaži Podatki o izbiri
CheckBoxShowSizeGrip=Prikaži velikost oprijema
CheckBoxVisible=Vidno
GroupBoxFont=Pisava
GroupBoxFontSize=Velikost pisave
RadioButtonFontCustom=Po meri
RadioButtonFontDefault=Privzeto
RadioButtonFontSizeCustom=Po meri
RadioButtonFontSizeDefault=Po meri

[OptionsTitleBarFrame]
CheckBoxMagnifier=Prikaži lupo
CheckBoxShowApplicationName=Prikaži ime aplikacije
CheckBoxShowColorTheme=Prikaži barvno temo
CheckBoxShowEncoding=Prikaži kodiranje
CheckBoxShowFavourite=Prikaži priljubljene
CheckBoxShowFileList=Prikaži seznam datotek
CheckBoxShowFilename=Prikaži ime datoteke
CheckBoxShowHighlighter=Prikaži označevalca
CheckBoxShowIcon=Prikaži ikono
CheckBoxShowMenu=Prikaži meni
CheckBoxUseSystemStyle=Uporabi sistemski slog
GroupBoxFont=Pisava
GroupBoxFontSize=Velikost pisave
RadioButtonFontCustom=Po meri
RadioButtonFontDefault=Privzeto
RadioButtonFontSizeCustom=Po meri
RadioButtonFontSizeDefault=Privzeto

[OptionsToolbarFrame]
ActionAddButton:h=Dodaj gumb
ActionAddButton=Dodaj gumb
ActionAddDivider:h=Dodaj delilnik
ActionAddDivider=Dodaj delilnik
ActionDelete:h=Izbriši gumb
ActionDelete=Izbriši
ActionMoveDown:h=Premakni izbrani gumb navzdol
ActionMoveDown=Premakni navzdol
ActionMoveUp:h=Premakni izbrani gumb navzgor
ActionMoveUp=Premakni navzgor
ActionReset:h=Ponastavi gumbe
ActionReset=Ponastavi
VirtualDrawTree:0=Gumb
VirtualDrawTree:h=Uporabite 'Povleci in spusti' za premik menijskih vnosov. Desni klik na priročni meni za vstavljanje in brisanje vnosov.

[OptionsToolbarItemsDialog]
Caption=Izberi vnose
VirtualDrawTreeAddItems:0=Vnos

[OptionsToolbarOptionsFrame]
GroupBoxBackground=Ozadje
GroupBoxIcons=Ikone
RadioButtonBackgroundHigh=Visoko
RadioButtonBackgroundLow=Nizko
RadioButtonBackgroundTransparent=Prosojno
RadioButtonLargeIcons=Velike
RadioButtonSmallIcons=Majhne
SpinEditMarginTop=Zgornji rob

[PrintPreviewForm]
ActionColors:h=Preklopi barve
ActionColors=Barve
ActionExit:h=Izhod iz predogleda tiskanja
ActionExit=Izhod
ActionFirst:h=Prva|Pojdi na prvo stran
ActionFirst=Prva
ActionHighlight:h=Preklopi označevanje
ActionHighlight=Označevanje
ActionLast:h=Zadnja|Pojdi na zadnjo stran
ActionLast=Zadnja
ActionLineNumbers:h=Preklopi številke vrstic
ActionLineNumbers=Številke vrstic
ActionNext:h=Naslednja|Pojdi na naslednjo stran
ActionNext=Naslednja
ActionPrevious:h=Prejšnja|Pojdi na prejšnjo stran
ActionPrevious=Prejšnja
ActionPrint:h=Natisni|Natisni datoteko
ActionPrint=Natisni
ActionWordWrap:h=Preklopi prelom besede
ActionWordWrap=Prelom besede
ActionZoom:h=Povečava|Povečaj/Pomanjšaj
ActionZoom=Povečava
ActionZoomIn:h=Povečaj
ActionZoomIn=Povečaj
ActionZoomOut:h=Pomanjšaj
ActionZoomOut=Pomanjšaj
Caption=Predogled tiskanja

[ReplaceDialog]
ActionClose=&Zamenjaj
ActionFindNext=Poišči na&slednje
ActionReplace=Zamenjaj
ActionReplaceAll=Za&menjaj vse
ActionSearchEngine=Izberi iskalnik
Caption=Zamenjaj
CheckBoxMatchCase=Občutljivo na V/m črke
CheckBoxPromptOnReplace=Poziv ob zamenjavi
CheckBoxSelectedOnly=Samo izbrano
CheckBoxWholeWords=Samo cele besede
ComboBoxSearchFor=Poišči (kaj)
GroupBoxDirection=Smer
GroupBoxOptions=Možnosti
GroupBoxOrigin=Izvirno
GroupBoxReplaceIn=Zamenjaj 
RadioButtonActiveFile=Aktivna datoteka
RadioButtonAllOpenFiles=Vse odprte datoteke
RadioButtonDeleteLine=Izbriši vrstico
RadioButtonDirectionBackward=Nazaj
RadioButtonDirectionForward=Naprej
RadioButtonEntireScope=Celoten obseg
RadioButtonOriginFromCursor=Od kazalca
RadioButtonReplaceWith=Zamenjaj 

[SaveChangesDialog]
Caption=Shrani spremenjene datoteke
VirtualDrawTree:0=Datoteka
VirtualDrawTree:1=Pot

[SearchForFilesForm]
Caption=Poišči datoteke
PanelSearchingFiles=Iskanje datotek...

[ShortcutsForm]
Caption=Bližnjice
VirtualDrawTree:0=Bližnjica
VirtualDrawTree:1=Napis
VirtualDrawTree:2=Namig

[SnippetEditDialog]
CheckBoxCursorPositionActive=Aktivno 
CheckBoxSelectionActive=Aktivno 
ComboBoxExecuteWith=Izvedi z
ComboBoxGroupName=Ime skupine 
ComboBoxHighlighter=Označevalec
ComboBoxShortcut=Bližnjica
EditDescription=Opis
EditKeyword=Ključna beseda
GroupBoxCursorPosition=Položaj kazalca
GroupBoxSelection=Izbor
SpinEditCursorPositionColumn=Stolpec
SpinEditCursorPositionRow=Vrstica
SpinEditSelectionFromColumn=Iz stolpca
SpinEditSelectionFromRow=Iz vrstice
SpinEditSelectionToColumn=V stolpec
SpinEditSelectionToRow=V vrstico
TextEditor=Delček besedila

[TabsSelectDialog]
Caption=Izberi zavihke
VirtualDrawTree:0=Zavihek

[UploadDialog]
Caption=Naloži
EditFilename=Ime datoteke
EditPath=Pot

[WarningMessage]
FileAccessError=Napaka dostopa do datoteke %s.

